{
	"car": [
		{
			"car_id": "9612717",
			"name": "Φίλτρο MWR \"RACING\" για Ducati 899/959/1199/1299 Panigale Complete kit(Racing Airfilter&holder) for race use only, MC-022-12-R",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-022-12-R",
			"fits": [" Ducati PANIGALE "],
			"aftermarket": "MC-022-12-R",
			"car_url": "www.car.gr/d9612717",
			"description": "Απο τη πρώτη μέρα που η MWR ξεκίνησε να κατασκευάσει φίλτρα αέρα πρίν είκοσι χρόνια, δύο ήταν οι κύριοι στόχοι της: H βελτίωση της απόδοσης σε όλο το φάσμα των στροφών και η μέγιστη προστασία του κινητήρα. \nΜέσα σ’αυτά τα χρόνια η εταιρία συνεργάστηκε με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίσει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλρα αέρος.\n\nΗ MWR προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη παράγει τρείς διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες το καθ’ένα απ’αυτά. \nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Τη προστασία του κινητήρα την αναλαμβάνει το ειδικής βιοδιασπόμενης κατασκευής λάδι, πυρίμαχο και αυτό, ενώ παράλληλα είναι και φιλικό προς το περιβάλλον.\n\nΤα φίλτρα :\n\n1. MWR φίλτρο “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα εύκολη τοποθέτηση και κορυφαία εφαρμογή. \nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR.\n\n2. MWR φίλτρο “High Efficient” (ή φίλτρο “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες χρήσης δρόμου και πίστας. \nΣχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα στο κάθε κύλινδρο πετυχαίνοντας με την ανάλογη χαρτογράφιση σημαντική αύξησης απόδοσης και ροπής.\nΑυτού του τύπου τη τεχνολογία ήδη τη χρησιμοποιούν στη πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών του Motogp, moto2, wsbk & wss ανεξάρτητα απο το κατασκευαστή που προβάλουν.\nΣυστήνεται επαναχαρτογράφιση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR\n\n3. MWR φίλτρο “Racing”\nΣχεδιασμένο με δεδομένα προερχόμενα απο τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR. \nΠροσφέρουν την απόλυτη απόδοση διατηρώντας τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απλά απαιτούν πιο συχνή συντήρηση. Όπως και στη περίπτωση των φίλτρων “HE” απ’ όπου και βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερή ποσότητα αέρα σε κάθε έναν απο του κυλίνδρους του κινητήρα προσφέροντας κορυφαία νούμερα απόδοσης.\n\n4. MWR φίλτρο WSBK. Το απότυτα αγωνιστικό φίλτρο αέρα της εταιρείας!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, και αυτός είναι ο λόγος που δεν κατασκευάζονται για όλους τους τύπους μοτοσυκλετών. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου από 50-100% ανάλογα με το μοντέλο της μοτοσυκλέτας. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά. \nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.",
			"image": ["//static1.car.gr/9612717_0_z.jpg"]
		},
		{
			"car_id": "28089205",
			"name": "Φίλτρο Αέρος MWR \"WSBK Racing\" για Honda CBR 1000 RR-R Fireblade (2020-) MC-030-20/WSBK",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-030-20/WSBK",
			"fits": [
				" Honda CBR 1000RR 2020 ",
				" Honda Fireblade 2020 ",
				" Honda CBR 1000RR-R 2020 "
			],
			"aftermarket": "MC-030-20/WSBK",
			"car_url": "www.car.gr/d28089205",
			"description": "Φίλτρο αέρα της Ολλανδικής MWR, ειδική σειρά \"WSBK\", για το νέο Honda CBR 1000 RR-R (2020-) ! \n\n** Το συγκεκριμένο φίλτρο αέρος της MWR εφαρμόζει στο νέο superbike της Honda, CBR 1000 RR-R Fireblade (2020-). Είναι εξελιγμένο απευθείας μέσα από τις πίστες του παγκοσμίου πρωταθλήματος ταχύτητας μοτοσυκλετών WSBK και προορίζεται για χρήση πίστας και αγώνων! Προσφέρει μεγάλα οφέλη στην απόδοση του κινητήρα μετά τον απαραίτητο επαναπρογραμματισμό του εγκεφάλου! Η ιδιαίτερη σχεδίασή του αυξάνει από 50% έως και 100% την επιφάνεια ροής του αέρα, παρέχοντας σημαντικά περισσότερη ποσότητα σε κάθε κύλινδρο! Προσφέρει μέγιστη προστασία στον κινητήρα αλλά απαιτεί συχνή συντήρηση! Πλένεται με το ειδικό κιτ της MWR και επαναχρησιμοποιείται! **\n\nΗ MWR κατασκευάζει φίλτρα αέρα πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους: \n- Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών!\n- Μέγιστη προστασία του κινητήρα!\n\nΜέσα σ’αυτά τα χρόνια η εταιρία συνεργάστηκε με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίσει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλρα αέρος της αγοράς! Προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει τέσσερεις διαφορετικούς τύπους φίλτρων:\n\n1. MWR σειρά “Performance”\n- Βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. \n- Εύκολη τοποθέτηση και κορυφαία εφαρμογή.\n- Iδανικά για την αντικατάσταση του εργοστασιακού φίλτρου. Επαναχρησιμοποιούμενα.\n- Δεν απαιτείται προγραμματισμός του εγκεφάλου. \nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\n- Επαναστατικής σχεδίασης φίλτρο αέρα, για μικτή χρήση δρόμου και πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα στον κάθε κύλινδρο.\n- Με την ανάλογη χαρτογράφηση, επίτευξη σημαντική αύξησης απόδοσης και ροπής! Επιτρέπει την \"ανα κύλινδρο\" λεπτομερή χαρτογράφηση. \nΤεχνολογία προερχόμενη από τις μοτοσυκλέτες των Motogp, Μoto2, WSBK & WSS\n- Συστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR\n\n3. MWR σειρά “Racing”\nΑγωνιστικό φίλτρο, σχεδιασμένο με δεδομένα προερχόμενα απο τηλεμετρίες αγωνιστικών ομάδων συνεργαζόμενων με την MWR. \n- Η κορυφαία σειρά σε απόδοση, διατηρεί παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα.\n- πιο συχνή συντήρηση σε σχέση με τις άλλες σειρές, αλλά ίδια επίπεδα προστασίας! \n- Το μεγάλο πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα. \n- Χρειάζεται επαναπρογραμματισμό, με σημαντικά οφέλη σε απόδοση! \n\n4. MWR σειρά WSBK. \nΤο απόλυτα αγωνιστικό φίλτρο αέρα της εταιρείας!\n- H MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, προσαρμοσμένο στο φιλτροκούτι φίλτρο αέρα, που αυξάνει εντυπωσιακά την επιφάνεια παροχής αέρα του φίλτρου.\n- Καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα στο φιλτροκούτι, αυξάνοντας και ισομοιράζοντας την παροχή αέρα στους κυλίνδρους. \n- Αυξάνει την επιφάνεια του φίλτρου από 50-100% ανάλογα με το μοντέλο της μοτοσυκλέτας. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά. \nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό \"FR Foam\" που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. \nΤην προστασία του κινητήρα αναλαμβάνει το ειδικής βιοδιασπώμενης κατασκευής πυρίμαχο λάδι, φιλικό προς το περιβάλλον.",
			"image": [
				"//static2.car.gr/28089205_2_z.jpg",
				"//static2.car.gr/28089205_0_z.jpg",
				"//static3.car.gr/28089205_1_z.jpg"
			]
		},
		{
			"car_id": "312810163",
			"name": "Φίλτρο Αέρος MWR \"RACING\" για DUCATI V4/V4S/V4R, MC-020-18R",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-020-18R",
			"fits": [" Ducati Panigale V4 2018 - 2021 "],
			"aftermarket": "MC-020-18R",
			"car_url": "www.car.gr/d312810163",
			"description": "Απο τη πρώτη μέρα που η MWR ξεκίνησε να κατασκευάσει φίλτρα αέρα πρίν από 20 χρόνια, δύο ήταν οι κύριοι στόχοι της: H βελτίωση της απόδοσης σε όλο το φάσμα των στροφών και η μέγιστη προστασία του κινητήρα.\nΜέσα σ’αυτά τα χρόνια η εταιρία συνεργάστηκε με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίσει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλρα αέρος.\n\nΗ MWR προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει τρείς διαφορετικούς τύπους φίλτρων για μοτοσυκλέτες δρόμου και πίστας και μια σειρά αμιγώς αγωνιστικών φίλτρων, με διαφορετικές ιδιότητες το καθ’ένα απ’αυτά. \n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Τη προστασία του κινητήρα την αναλαμβάνει το ειδικής βιοδιασπόμενης κατασκευής λάδι, πυρίμαχο και αυτό, που είναι παράλληλα είναι και φιλικό προς το περιβάλλον.\n\nΤα φίλτρα :\n\n1. MWR σειρά “Performance”\nΠροσφέρουν βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα, εγγυόνται εύκολη τοποθέτηση και κορυφαία εφαρμογή!\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με τα κίτ συντήρησης της MWR.\n\n2. MWR σειρά “High Efficient” (ή φίλτρο “HE” )\nΕπαναστατικής σχεδίασης φίλτρα αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες χρήσης δρόμου και πίστας.\nΣχεδιασμένα ώστε να εξισορροπούν τη ροή του αέρα στον κάθε κύλινδρο επιτυγχάνοντας -με την ανάλογη χαρτογράφηση- σημαντική αύξησης απόδοσης και ροπής.\nΑυτού του τύπου την τεχνολογία χρησιμοποιούν ήδη στην πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών του MotoGP, Moto2, WSBK & WSS, ανεξάρτητα από τον κατασκευαστή που προβάλουν.\nΣυστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με τα κίτ συντήρησης της MWR\n\n3. MWR σειρά “Racing”\nΣχεδιασμένα με δεδομένα προερχόμενα από τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR.\nΠροσφέρουν την απόλυτη απόδοση διατηρώντας τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απλά απαιτούν πιο συχνή συντήρηση. Όπως και στην περίπτωση των φίλτρων “HE” στα οποία και βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών, το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε έναν απο του κυλίνδρους του κινητήρα, προσφέροντας κορυφαία νούμερα απόδοσης.\n\n4. MWR φίλτρα WSBK. Το απόλυτα αγωνιστικό φίλτρο αέρα της εταιρείας!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, και αυτός είναι ο λόγος που δεν προσφέρεται για όλους τους τύπους μοτοσυκλετών. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου από 50-100% ανάλογα με το μοντέλο της μοτοσυκλέτας. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά.\nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας. \n\nΓια οποιαδήποτε πληροφορία, στα τηλέφωνα της εταιρίας μας",
			"image": [
				"//static1.car.gr/312810163_0_z.jpg",
				"//static1.car.gr/312810163_1_z.jpg"
			]
		},
		{
			"car_id": "8321152",
			"name": "Τακάκι Ferodo 539P",
			"condition": "Καινούριο",
			"category": "Τακάκια Moto",
			"manufacturer": "",
			"model": "",
			"fits": [],
			"aftermarket": "",
			"car_url": "www.car.gr/d8321152",
			"description": "Καινούργιο στο κουτί του κατάλληλο για τα εξής μοντέλα:\n\nAJP PR5 250 Enduro\n\nAJP PR5 250 Enduro\n\nAJP PR5 250 Supermoto\n\nAJP PR5 250 Supermoto\n\nDERBI GPR 50 NAKED\n\nDERBI GPR8O CUP\n\nGASGAS EC/MC 125\n\nGASGAS EC 200\n\nGASGAS EC/MC 250\n\nGASGAS EC/MC 300\n\nGASGAS EC 400\n\nGASGAS FSE 450\n\nGASGAS FSE 450 SM\n\nHONDA CRM 50\n\nHONDA NSR 50 (Spain)\n\nHONDA CRM 75\n\nHONDA CRM75R\n\nHONDA YUPY75\n\nHONDA CR 80 R\n\nHONDA CR 80 R\n\nHONDA CR 80 RIRB\n\nHONDA CRM 80\n\nHONDA NSR8OR\n\nHONDA NSR8OR\n\nHONDA CR 85 RIRB\n\nHONDA CR125RH-J-K-L\n\nHONDA CR 125 RW- RX- RY- Ri\n\nHONDA CRM 125\n\nHONDA XLR 125\n\nHONDA XLR 200 R\n\nHONDA CRF 230 F\n\nHONDA EASY 230 Enduro /SM\n\nHONDA CR 250 R\n\nHONDA CR 250 R\n\nHONDA CRM 250 R\n\nHONDA CRM 250 R\n\nHONDA XL 250\n\nHONDA XLR 250 R\n\nHONDA XLR 250 R BAJA\n\nHONDA XLR 250 R BAJA\n\nHONDA XR 250 L\n\nHONDA XR250 R\n\nHONDA XR250 R\n\nHONDA CRE 260\n\nHONDA XR 400 R (All Models)\n\nHONDA XR 400 SUPERMOTARD\n\nHONDA XR 440 R (DALL’ARA)\n\nHONDA CR 500 R\n\nHONDA CR 500 R\n\nHONDA CR 500 R\n\nHONDA XR600 L- R\n\nHONDA XR600R\n\nHONDA XR 650 L\n\nHONDA XR 650 L\n\nHONDA XR65OR\n\nHUSQVARNA  TE 125\n\nHUSQVARNA WXE 125\n\nKAWASAKI KX 125\n\nKAWASAKI KX 125\n\nKAWASAKI KDX 250 K2-K4\n\nKAWASAKI KLX 250 D-Tracker\n\nKAWASAKI KLX25OS\n\nKAWASAKI KLX 250 S\n\nKAWASAKI KX 250\n\nKAWASAKI KX 250\n\nKAWASAKI KLX300R\n\nKAWASAKI KX 500 E81E9\n\nKYMCO SUPER 9 50\n\nPEUGEOT SV 80 EXECUTIVE\n\nSUZUKI RM 125T-U-V\n\nSUZUKI RM 125X-Y-K1\n\nSUZUKI RM 250\n\nSUZUKI RM 250 TN\n\nSUZUKI DR-Z400S- E-SM\n\nSUZUKI DR 650 SE\n\nSYM SR 100 SUNRISE\n\nTM MX 85 (Big Wheel)\n\nTM MX 85 JR (Small Wheel)\n\nTM Enduro EN 125 (2T)\n\nTM Enduro EN 125 (2T)\n\nTM MX 125 (2T)\n\nTM Enduro EN 250 (2T)\n\nTM MX 250 (2T)\n\nTM MX 250 (4T) Cross\n\nTM SM 250\n\nTM SME 250 (4T)\n\nTM Enduro EN 300 (2T)\n \nTM MX 300 (2T)\n\nTM 400 (4T) MX Cross\n\nTM SM 400\n\nTM SME 400 (4T)\n\nTM EN 450 F (4T)\n\nTM MX 450 F (4T)\n\nTM MX 450 F - USA versiom\n\nTM SMX 450 F Competition (4T)\n\nTM 530 (4T) Cross\n\nTM EN 530 F (4T)\n\nTM MX 530 F\n\nTM SM 530\n\nTM SME 530 (4T)\n\nTM SMX 660 F\n\nYAMAHA YZ 125 all models\n\nYAMAHA U-R 250\n\nYAMAHA WR 250 (ZK 2T - FN&FT 4T)\n\nYAMAHA YZ 250 FN-FP (4T)\n\nYAMAHA YZ 250 KILIM\n\nYAMAHA YZ 250 N-P (2T)\n\nYAMAHA WR 400 F\n\nYAMAHA YZ 400 F\n\nYAMAHA WR426 FN\n\nYAMAHA Y742fi FM/FN",
			"image": ["//static3.car.gr/8321152_0_z.jpg"]
		},
		{
			"car_id": "14577761",
			"name": "AGV K3 SV ΚΡΑΝΟΣ ΜΕ PINLOCK",
			"condition": "Καινούριο",
			"category": "Κράνη Μοτοσυκλέτας",
			"manufacturer": "AGV K-3 SV",
			"model": "",
			"fits": [],
			"aftermarket": "",
			"car_url": "www.car.gr/d14577761",
			"description": "Κράνος K3 SV \n\nΕξωτερικό κέλυφος Thermoplastic υψηλής αντίστασης  και ρυθμιζόμενο σύστημα συγκράτησης\nΕσωτερική επένδυση Dry-Comfort 3D που αφαιρείται και πλένεται με Dri-Lex® ύφασμα που απορροφά την υγρασία\nΣύστημα αερισμού IVS με 4 εμπρόσθιους αεραγωγούς\nΖελατίνα GT2, pinlock prepared, αντιχαρακτική, αντιθαμβωτική, με 100% προστασία UV\nΑποσπώμενο αντιανεμικό πηγούνι\nΔέχεται Bluetooth SHARE της AGV \nΣε λευκό η μαύρο χρώμα διαθέσιμο σε όλες τις διαστάσεις XS,S,MS,ML,L,XL\n\n- δυνατότητα χρηματοδότηση\n- δυνατότητα 6 άτοκες με πιστωτική κάρτα",
			"image": [
				"//static3.car.gr/14577761_0_z.jpg",
				"//static1.car.gr/14577761_1_z.jpg",
				"//static1.car.gr/14577761_2_z.jpg",
				"//static2.car.gr/14577761_3_z.jpg"
			]
		},
		{
			"car_id": "312996440",
			"name": "Φίλτρο Αέρος MWR για SUZUKI GSXR 600/750 '06-'10, MC-070-06",
			"condition": "Καινούριο (Γνήσιο)",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-070-06",
			"fits": [
				" Suzuki GSX-R 750 2006 - 2010 ",
				" Suzuki GSX-R 600 2006 - 2010 "
			],
			"aftermarket": "MC-070-06",
			"car_url": "www.car.gr/d312996440",
			"description": "Η Ολλανδική MWR-Airfilter κατασκευάζει φίλτρα αέρος για πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους:\n-Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών\n-Μέγιστη προστασία του κινητήρα\n\nΣυνεργάζεται με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίζει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλτρα αέρος για τη μοτοσυκλέτα σας!\n\nΗ MWR, προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει 4 διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες στο καθένα από αυτά: Performance, High Efficient, Racing και Full Race \"WSBK\".\n\n1. MWR σειρά “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα, πολύ εύκολη τοποθέτηση και κορυφαία εφαρμογή.\nΣυντήρηση του φίλτρου αέρα ανά έτος ή ανά 5000χλμ με το κιτ συντήρησης MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες μικτής χρήσης δρόμου / πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα σε κάθε κύλινδρο, πετυχαίνοντας -με την ανάλογη χαρτογράφηση- σημαντική αύξησης απόδοσης και ροπής.\nΤεχνολογία που χρησιμοποιούν στην πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών MotoGP, Moto2, WSBK & WSS ανεξάρτητα από τον προμηθευτή φίλτρων που προβάλουν.\nΣυστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με το κιτ συντήρησης MWR\n\n3. MWR σειρά “Racing”\nΣχεδιασμένα με δεδομένα προερχόμενα από τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR.\nΠροσφέρουν την απόλυτη απόδοση διατηρώντας παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απαιτώντας απλά πιο συχνή συντήρηση. Όπως και στην περίπτωση των φίλτρων “HE”στα οποία βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών, το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα, προσφέροντας κορυφαία νούμερα απόδοσης. Απαιτείται επαναχαρτογράφηση του κινητήρα.\nΣυντηρείστε τα Racing φίλτρα αέρα ανά τακτά διαστήματα με το κιτ συντήρησης MWR για να εξασφαλίσετε τη μέγιστη δυνατή προστασία του κινητήρα σε συνδυασμό με την βέλτιστη απόδοση της εισαγωγής αέρα.\n\n4. MWR σειρά \"WSBK\".\nΤα απόλυτα αγωνιστικά φίλτρα αέρος της MWR!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο στην εκάστοτε μοτοσυκλέτα φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, αυξάνοντας την παροχή αέρα. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου κατά 50-100%. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά.\nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Την προστασία του κινητήρα αναλαμβάνει το ειδικό βιοδιασπώμενο πυρίμαχο λάδι.",
			"image": ["//static2.car.gr/312996440_0_z.jpg"]
		},
		{
			"car_id": "313203032",
			"name": "Φίλτρο Αέρος MWR για TRIUMPH DAYTONA 675 '06-'12 STREET TRIPLE 675 '06-'13, MC-080-07",
			"condition": "Καινούριο (Γνήσιο)",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-080-07",
			"fits": [
				" Triumph Daytona 675 2006 - 2012 ",
				" Triumph Daytona 675 Triple 2006 - 2013 "
			],
			"aftermarket": "MC-080-07",
			"car_url": "www.car.gr/d313203032",
			"description": "Η Ολλανδική MWR-Airfilter κατασκευάζει φίλτρα αέρος για πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους:\n-Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών\n-Μέγιστη προστασία του κινητήρα\n\nΣυνεργάζεται με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίζει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλτρα αέρος για τη μοτοσυκλέτα σας!\n\nΗ MWR, προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει 4 διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες στο καθένα από αυτά: Performance, High Efficient, Racing και Full Race \"WSBK\".\n\n1. MWR σειρά “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα, πολύ εύκολη τοποθέτηση και κορυφαία εφαρμογή.\nΣυντήρηση του φίλτρου αέρα ανά έτος ή ανά 5000χλμ με το κιτ συντήρησης MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες μικτής χρήσης δρόμου / πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα σε κάθε κύλινδρο, πετυχαίνοντας -με την ανάλογη χαρτογράφηση- σημαντική αύξησης απόδοσης και ροπής.\nΤεχνολογία που χρησιμοποιούν στην πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών MotoGP, Moto2, WSBK & WSS ανεξάρτητα από τον προμηθευτή φίλτρων που προβάλουν.\nΣυστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με το κιτ συντήρησης MWR\n\n3. MWR σειρά “Racing”\nΣχεδιασμένα με δεδομένα προερχόμενα από τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR.\nΠροσφέρουν την απόλυτη απόδοση διατηρώντας παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απαιτώντας απλά πιο συχνή συντήρηση. Όπως και στην περίπτωση των φίλτρων “HE”στα οποία βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών, το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα, προσφέροντας κορυφαία νούμερα απόδοσης. Απαιτείται επαναχαρτογράφηση του κινητήρα.\nΣυντηρείστε τα Racing φίλτρα αέρα ανά τακτά διαστήματα με το κιτ συντήρησης MWR για να εξασφαλίσετε τη μέγιστη δυνατή προστασία του κινητήρα σε συνδυασμό με την βέλτιστη απόδοση της εισαγωγής αέρα.\n\n4. MWR σειρά \"WSBK\".\nΤα απόλυτα αγωνιστικά φίλτρα αέρος της MWR!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο στην εκάστοτε μοτοσυκλέτα φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, αυξάνοντας την παροχή αέρα. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου κατά 50-100%. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά.\nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Την προστασία του κινητήρα αναλαμβάνει το ειδικό βιοδιασπώμενο πυρίμαχο λάδι.",
			"image": ["//static2.car.gr/313203032_0_z.jpg"]
		},
		{
			"car_id": "8348411",
			"name": "Ποδοστήρια Αναβάτη και Συνεπιβάτη για HONDA CBR 600 RR 2007-",
			"condition": "Μεταχειρισμένο",
			"category": "Ποδοστήρια",
			"manufacturer": "HONDA",
			"model": "",
			"fits": [" Honda CBR 600RR 2007 "],
			"aftermarket": "",
			"car_url": "www.car.gr/d8348411",
			"description": "Σετ, άριστη κατάσταση, οδηγού 100€ και συνοδηγού 60€, από Honda CBR 600 RR 2007-",
			"image": [
				"//static2.car.gr/8348411_4_z.jpg",
				"//static2.car.gr/8348411_5_z.jpg"
			]
		},
		{
			"car_id": "7639672",
			"name": "TAKAIA GALFER FD086G1396",
			"condition": "Καινούριο",
			"category": "Τακάκια Moto",
			"manufacturer": "",
			"model": "",
			"fits": [
				" Triumph ",
				" Husqvarna CR/WR ",
				" Kawasaki KLX / KX / KLR / DR ",
				" Triumph TIGER/THRUXTON/BONNEBILLE/TRIDENT/TROPHY/DAYTONA/SPRINT/SCRAMBLER ",
				" Yamaha YZ/TTR/WR/YFM/YXR/YZF450 ",
				" Suzuki RM / DR / RMX/ LTR "
			],
			"aftermarket": "",
			"car_url": "www.car.gr/d7639672",
			"description": "TAKAIA GALFER FD086G1396",
			"image": ["//static2.car.gr/7639672_0_z.jpg"]
		},
		{
			"car_id": "35356196",
			"name": "Φίλτρο Αέρα MWR \"Performance\" για BMW S 1000 RR 2019-2021 / S1000XR 2020-2021 MC-110-19",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-110-19",
			"fits": [" Bmw S 1000 XR 2020 ", " Bmw S1000RR 2019 "],
			"aftermarket": "MC-110-19",
			"car_url": "www.car.gr/d35356196",
			"description": "Φίλτρο αέρα MWR, σειρά Performance, για τα σπορ τετρακύλινδρα μοντέλα της BMW: \n\n> BMW S1000 RR 2018-2021-\n> BMW S1000 XR 2019-2021-\n\n> Η Ολλανδική MWR-Airfilter κατασκευάζει φίλτρα αέρος για πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους:\n-Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών\n-Μέγιστη προστασία του κινητήρα\n\nΣυνεργάζεται με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίζει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλτρα αέρος για τη μοτοσυκλέτα σας!\n\nΗ MWR, προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει 4 διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες στο καθένα από αυτά: Performance, High Efficient, Racing και Full Race \"WSBK\".\n\n1. MWR σειρά “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα, πολύ εύκολη τοποθέτηση και κορυφαία εφαρμογή.\nΣυντήρηση του φίλτρου αέρα ανά έτος ή ανά 5000χλμ με το κιτ συντήρησης MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες μικτής χρήσης δρόμου / πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα σε κάθε κύλινδρο, πετυχαίνοντας -με την ανάλογη χαρτογράφηση- σημαντική αύξησης απόδοσης και ροπής.\nΤεχνολογία που χρησιμοποιούν στην πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών MotoGP, Moto2, WSBK & WSS ανεξάρτητα από τον προμηθευτή φίλτρων που προβάλουν.\nΣυστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με το κιτ συντήρησης MWR\n\n3. MWR σειρά “Racing”\nΣχεδιασμένα με δεδομένα προερχόμενα από τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR.\nΠροσφέρουν την απόλυτη απόδοση διατηρώντας παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απαιτώντας απλά πιο συχνή συντήρηση. Όπως και στην περίπτωση των φίλτρων “HE”στα οποία βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών, το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα, προσφέροντας κορυφαία νούμερα απόδοσης. Απαιτείται επαναχαρτογράφηση του κινητήρα.\nΣυντηρείστε τα Racing φίλτρα αέρα ανά τακτά διαστήματα με το κιτ συντήρησης MWR για να εξασφαλίσετε τη μέγιστη δυνατή προστασία του κινητήρα σε συνδυασμό με την βέλτιστη απόδοση της εισαγωγής αέρα.\n\n4. MWR σειρά \"WSBK\".\nΤα απόλυτα αγωνιστικά φίλτρα αέρος της MWR!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο στην εκάστοτε μοτοσυκλέτα φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, αυξάνοντας την παροχή αέρα. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου κατά 50-100%. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά.\nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Την προστασία του κινητήρα αναλαμβάνει το ειδικό βιοδιασπώμενο πυρίμαχο λάδι.",
			"image": [
				"//static3.car.gr/35356196_0_z.jpg",
				"//static2.car.gr/35356196_1_z.jpg"
			]
		},
		{
			"car_id": "28017304",
			"name": "Ολόσωμη Εξάτμιση Akrapovic Racing Line Yamaha MT 09 / Tracer 900 & GT / XSR 900 (2014-2020) Carbon Τελικό",
			"condition": "Καινούριο",
			"category": "Εξάτμιση Ολόσωμη",
			"manufacturer": "Akrapovic",
			"model": "S-Y9R2-AFC",
			"fits": [
				" Yamaha MT-09 2014 ",
				" Yamaha XSR 900 2014 ",
				" Yamaha tra 2014 ",
				" Yamaha Tracer 900 2014 "
			],
			"aftermarket": "S-Y9R2-AFC",
			"car_url": "www.car.gr/d28017304",
			"description": "Ολόσωμη εξάτμιση της Akrapovic, σειρά Racing Line με τελικό Carbon, για τα δημοφιλή μοντέλα της Yamaha με τον τρικύλινδρο κινητήρα CP3: \n> Yamaha MT09 (2014-)\n> Yamaha Tracer 900 & GT (2014-)\n> Yamaha XSR 900 (2014-)\n\nΟλόκληρο σύστημα που αντικαθιστά λαιμούς και τελικό, εξασφαλίζει υψηλή ποιότητα, χαμηλό βάρος, βελτιωμένη απόδοση και καταπληκτικό ήχο. \n\nΧαρακτηριστικά: \n> +6,9 HP στις 9850 rpm\n> +6.4 Nm στις 5150 rpm\n> -3.8kg σε σχέση με την εργοστασιακή! \n\n- Δυνατότητα έως τριών άτοκων δόσεων με πιστωτική κάρτα.\n- Αποστολή πανελλαδικά\n\n** Το κατάστημά μας προσφέρει τη δυνατότητα δυναμομέτρησης της μοτοσυκλέτας σας πριν & μετά την εγκατάσταση! \n** Προσφέρουμε υπηρεσίες χαρτογράφησης του εργοστασιακού εγκεφάλου! \n** Για μέγιστα αποτελέσματα βελτίωσης, συνδυάστε την εξάτμιση με φίλτρο αέρα ελευθέρας ροής της ολλανδικής MWR και επαναπρογραμματισμό στο δυναμόμετρο της εταιρίας μας! \n***\nΓια περισσότερες πληροφορίες, απευθυνθείτε στα τηλέφωνα της εταιρίας από κάτω.",
			"image": [
				"//static3.car.gr/28017304_3_z.jpg",
				"//static1.car.gr/28017304_1_z.jpg",
				"//static3.car.gr/28017304_4_z.jpg",
				"//static1.car.gr/28017304_0_z.jpg",
				"//static3.car.gr/28017304_2_z.jpg",
				"//static1.car.gr/28017304_5_z.jpg",
				"//static3.car.gr/28017304_6_z.jpg"
			]
		},
		{
			"car_id": "5229043",
			"name": "Brembo monoblock ακτινικές δαγκάνες M4 100mm Μαύρες",
			"condition": "Καινούριο",
			"category": "Δαγκάνες & Εμβολάκια",
			"manufacturer": "BREMBO",
			"model": "M4",
			"fits": [],
			"aftermarket": "220988550",
			"car_url": "www.car.gr/d5229043",
			"description": "Καινούργιες στο κουτί τους με την εγγύηση της Brembo, ακτινικές monoblock δαγκάνες M4 χρώματος μαύρου 100mm με έμβολα 34χιλ.\nΣτη συσκευασία περιλαμβάνεναι σετ τακάκια, σετ αυτοκόλλητα με κόκκινο λογότυπο της εταιρίας και δύο αυτοκόλλητα ελέγχου θερμοκρασίας. \nΔιαθέσιμη και σε 108 χιλιοστά απόσταση βίδα με βίδα, μόνο στο χρώμα του τιτανίου.\nΕνημερωθείτε για το κατάλληλο αντάπτορα ώστε να τοποθετηθούν οι δαγκάνες στη δική σας μοτοσυκλέτα.\n\nΓια περισσότερες πληροφορίες για τις δαγκάνες αλλά και για όλα τα προϊόντα Brembo στα παρακάτω τηλέφωνα\nΔυνατότητα δόσεων με πιστωτική.",
			"image": ["//static2.car.gr/5229043_0_z.jpg"]
		},
		{
			"car_id": "34092702",
			"name": "Brembo δαγκάνες Racing GP4-RX 108mm",
			"condition": "Καινούριο",
			"category": "Δαγκάνες & Εμβολάκια",
			"manufacturer": "BREMBO",
			"model": "GP4-RX 108mm",
			"fits": [],
			"aftermarket": "220B01010",
			"car_url": "www.car.gr/d34092702",
			"description": "Αγωνιστικές δαγκάνες αλουμινίου σχεδιασμένες και κατασκευασμένες με τεχνογνωσία προερχόμενη απο την εμπειρία της εταιρίας στα motogp. \nΧαμηλό βάρος, μόλις 1kg η δαγκάνα, συμμετρικά έβολα 32mm.\n\nΔιαθέσημες κατόπιν παραγγελίας. Πιθανότατα και ανάλογα με το μοντέλο ίσως χρειαστούν αποστάτες και βίδες για σωστό πάτημα της δαγκάνας στη δισκόπλακα\n\nΔυνατότητα δόσεων.\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας.",
			"image": [
				"//static3.car.gr/34092702_2_z.jpg",
				"//static1.car.gr/34092702_4_z.jpg",
				"//static2.car.gr/34092702_3_z.jpg",
				"//static2.car.gr/34092702_0_z.jpg",
				"//static2.car.gr/34092702_1_z.jpg"
			]
		},
		{
			"car_id": "34089220",
			"name": "Brembo T-Drive δισκόπλακες",
			"condition": "Καινούριο",
			"category": "Δισκόπλακες",
			"manufacturer": "Brembo",
			"model": "",
			"fits": [],
			"aftermarket": "",
			"car_url": "www.car.gr/d34089220",
			"description": "Οι δίσκοι T-Drive της Brembo είναι το αποτέλεσμα συνεχής εξέλιξης μέσα απο τα μεγαλύτερα πρωταθλήματα στον κόσμο, μεταξί αυτών το παγκόσμιο πρωτάθλημας MotoGP & World superbike.\nΜε το νέας κατασκευής κέντρο η Brembo αναφέρει μεγαλύτερη αντοχή σε τόσο σε μηχανική αλλά και θερμική φθορά προσφέροντας. Οι δίσκοι παραμένουν πλήρως πλευστοί για μεγαλύτερη απόδοση και μειωμένο βάρος με προφανή πλεονεκτήματα στην σταθερότητα φρεναρίσματος και στο συνολικό κράτημα της μοτοσυκλέτας.\n\nΠάχος δισκόπλακας: 5.5mm\nΔιαστάσεις: Απο 300 έως 330mm ανάλογα το μοντέλο. Επιλογές & oversize με τους ανάλογους αποστάτες & βίδες\n\nΚαλέστε μας στα τηλέφωνα για διαθεσιμότητα. \nΔυνατότητα δόσεων με πιστωτική.",
			"image": [
				"//static2.car.gr/34089220_0_z.jpg",
				"//static1.car.gr/34089220_1_z.jpg",
				"//static1.car.gr/34089220_2_z.jpg",
				"//static2.car.gr/34089220_3_z.jpg"
			]
		},
		{
			"car_id": "34089532",
			"name": "Brembo Racing radial CNC 19x18",
			"condition": "Καινούριο",
			"category": "Τρόμπες/Αντλίες",
			"manufacturer": "Brembo",
			"model": "",
			"fits": [],
			"aftermarket": "XR01171",
			"car_url": "www.car.gr/d34089532",
			"description": "Ακτινική τρόμπα CNC απο billet αλουμίνιο (machined)\nH κορυφαία έκδοση τρόμπας φρένου απο την Brembo, με βάρος μόλις 309 γραμμάρια, διάμετρο εμβόλου 19mm και ofset μανέτας κέντρου εμβόλου 18mm \nΕίναι η επιλογή πολλών αγωνιστικών ομάδων στα πρωταθλήματα superbike για ισσοροπία της αίσθησης της δύναμης στην μανέτα σε σχέση με την επιβράδυνση.\n\nΠεριλαμβλάνεται ρυθμιστής μανέτας για το μήκος της με ακριβή και μικρομετρηκή ρύθμιση της. Σαν έξτρα υπάρχει η δυνατότητα να εγκατασταθεί γέφυρα με ντίζα για ρύθμιση της απο το αριστερό τιμόνι (\"remote adjuster\").\n\nΕνημερωθείτε για διαθεσιμότητα στα τηλέφωνα μας, δυνατότητα δόσεων με πιστωτική.",
			"image": [
				"//static2.car.gr/34089532_0_z.jpg",
				"//static3.car.gr/34089532_1_z.jpg",
				"//static1.car.gr/34089532_2_z.jpg",
				"//static2.car.gr/34089532_3_z.jpg",
				"//static2.car.gr/34089532_4_z.jpg",
				"//static3.car.gr/34089532_5_z.jpg"
			]
		},
		{
			"car_id": "312705757",
			"name": "Brembo monoblock CNC Racing GP4-RX 108mm όχι GP4RS άτοκες δόσεις",
			"condition": "Μεταχειρισμένο",
			"category": "Δαγκάνες & Εμβολάκια",
			"manufacturer": "Brembo",
			"model": "",
			"fits": [],
			"aftermarket": "220B01010",
			"car_url": "www.car.gr/d312705757",
			"description": "Κορυφαία σειρά δαγκάνας για δισκόπλακες έως 5,5μμ με έμβολα 2x32 & 2x34\nΚατασκευασμένες απο μπλόκ αλουμινίου σε CNC και όχι χυτές όπως οι GP4RS και M4 γι'αυτό και η διπλάσια τιμή. \n\nΣε άριστη κατάσταση με ελάχιστη χρήση αγορασμένες πριν απο 8 μήνες.\n\nΔυνατότητα άτοκων δόσεων με εξόφλιση σε έως 6 μήνες.\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας",
			"image": [
				"//static2.car.gr/312705757_0_z.jpg",
				"//static3.car.gr/312705757_1_z.jpg",
				"//static2.car.gr/312705757_2_z.jpg",
				"//static2.car.gr/312705757_3_z.jpg"
			]
		},
		{
			"car_id": "24213928",
			"name": "Διακόπτες Aprilia RSV4 Yamaha R6 / R1 Ducati 1199 Panigale BMW S1000RR Αγωνιστικοί Carraro Racing Engineering",
			"condition": "Καινούριο",
			"category": "Διακόπτες",
			"manufacturer": "Carraro Engineering",
			"model": "",
			"fits": [
				" Suzuki BMW S1000RR ",
				" Suzuki Yamaha ",
				" Suzuki Yamaha ",
				" Suzuki Aprilia RSV4 ",
				" Suzuki GSX-R 1000 "
			],
			"aftermarket": "",
			"car_url": "www.car.gr/d24213928",
			"description": "Ιταλικοί αγωνιστικοί διακόπτες, αριστερά και δεξιά, υψηλής ποιότητας, Plug&Play για Superbikes & Universal τύπου για κάθε μοτοσυκλέτα από την Carraro Engineering!\n\nΔιατίθενται Plug 'n' Play με τις κατάλληλες φίσες για τις ακόλουθες μοτοσυκλέτες:\n\n- Aprilia RSV4 RF 2015+ (std ή APX ecu)\n- BMW S1000RR 2015+ \n- BMW S1000RR HP4\n- Ducati 1199 / 1299 Panigale / V4\n- Kawasaki ZX10R 2011- 2014 (Plug n play, KRT ή std ecu)\n- Kawasaki ZX10R/RR 2016+ (Plug n play KRT ή std ecu)\n- Yamaha R1 2015 (Plug n play, YEC ή std ecu)\n- Yamaha R1 2018+ (Plug n play GYTR ή std ecu)\n- Yamaha R6 2006+\n- Yamaha R6 2017+ (Plug n play, GYTR Mectronic ή std ecu)\n- Suzuki GSXR1000L7+ (Plug n play, std ή Yoshimura ecu)\n\nΜε τις κατάλληλες τροποποιήσεις μπορούν να μπουν στις περισσότερες μοτοσυκλέτες.\n\nΟι ίδιοι διακόπτες πωλούνται σε πολλαπλάσια τιμή από τους επίσημους συνεργάτες αξεσουάρ των μεγαλύτερων κατασκευαστών όπως, Alpha Racing, Yamaha GYTR & YART, Ducati Corse, κλπ. \nΗ εταιρία μας έχει αναπτύξει συνεργασία απευθείας με τον κατασκευαστή και διαθέτει τα προϊόντα σε εξαιρετικές τιμές. \n\n* H αναγραφόμενη τιμή είναι ενδεικτική για Universal, αριστερό διακόπτη, πέντε πλήκτρων.\n\nΓια πληροφορίες, στα τηλέφωνα της εταιρείας.",
			"image": [
				"//static1.car.gr/24213928_0_z.jpg",
				"//static3.car.gr/24213928_1_z.jpg",
				"//static2.car.gr/24213928_2_z.jpg",
				"//static1.car.gr/24213928_3_z.jpg",
				"//static3.car.gr/24213928_4_z.jpg",
				"//static2.car.gr/24213928_5_z.jpg"
			]
		},
		{
			"car_id": "312876311",
			"name": "Φίλτρο Αέρος MWR \"HIGH EFFICIENT\" για Honda CBR 1000 RR/ SP1/ SP2 2017-2019, MC-030-17-HE",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-030-17-HE",
			"fits": [" Honda CBR 1000RR 2017 - 2021 "],
			"aftermarket": "MC-030-17-HE",
			"car_url": "www.car.gr/d312876311",
			"description": "Η Ολλανδική MWR-Airfilter κατασκευάζει φίλτρα αέρος για πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους:\n-Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών\n-Μέγιστη προστασία του κινητήρα\n\nΣυνεργάζεται με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίζει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλτρα αέρος για τη μοτοσυκλέτα σας!\n\nΗ MWR, προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει 4 διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες στο καθένα από αυτά: Performance, High Efficient, Racing και Full Race \"WSBK\".\n\n1. MWR σειρά “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα, πολύ εύκολη τοποθέτηση και κορυφαία εφαρμογή.\nΣυντήρηση του φίλτρου αέρα ανά έτος ή ανά 5000χλμ με το κιτ συντήρησης MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες μικτής χρήσης δρόμου / πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα σε κάθε κύλινδρο, πετυχαίνοντας -με την ανάλογη χαρτογράφηση- σημαντική αύξησης απόδοσης και ροπής.\nΤεχνολογία που χρησιμοποιούν στην πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών MotoGP, Moto2, WSBK & WSS ανεξάρτητα από τον προμηθευτή φίλτρων που προβάλουν.\nΣυστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με το κιτ συντήρησης MWR\n\n3. MWR σειρά “Racing”\nΣχεδιασμένα με δεδομένα προερχόμενα από τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR.\nΠροσφέρουν την απόλυτη απόδοση διατηρώντας παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απαιτώντας απλά πιο συχνή συντήρηση. Όπως και στην περίπτωση των φίλτρων “HE”στα οποία βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών, το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα, προσφέροντας κορυφαία νούμερα απόδοσης. Απαιτείται επαναχαρτογράφηση του κινητήρα.\nΣυντηρείστε τα Racing φίλτρα αέρα ανά τακτά διαστήματα με το κιτ συντήρησης MWR για να εξασφαλίσετε τη μέγιστη δυνατή προστασία του κινητήρα σε συνδυασμό με την βέλτιστη απόδοση της εισαγωγής αέρα.\n\n4. MWR σειρά \"WSBK\".\nΤα απόλυτα αγωνιστικά φίλτρα αέρος της MWR!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο στην εκάστοτε μοτοσυκλέτα φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, αυξάνοντας την παροχή αέρα. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου κατά 50-100%. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά.\nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Την προστασία του κινητήρα αναλαμβάνει το ειδικό βιοδιασπώμενο πυρίμαχο λάδι.",
			"image": [
				"//static2.car.gr/312876311_0_z.jpg",
				"//static3.car.gr/312876311_1_z.jpg"
			]
		},
		{
			"car_id": "314144763",
			"name": "Εισαγωγές Αέρα (Ram-air) MWR για Kawasaki ZX10, MWR-IN -440",
			"condition": "Καινούριο (Γνήσιο)",
			"category": "Αεραγωγοί",
			"manufacturer": "MWR",
			"model": "MWR-IN -440",
			"fits": [" Kawasaki ZX 10 R Ninja "],
			"aftermarket": "MWR-IN -440",
			"car_url": "www.car.gr/d314144763",
			"description": "Η Ολλανδική MWR-Airfilter κατασκευάζει προϊόντα βελτίωσης μοτοσυκλετών και αυτοκινήτων για πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους:\n-Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών\n-Μέγιστη προστασία του κινητήρα\n\nΣυνεργάζεται με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίζει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλτρα αέρος για τη μοτοσυκλέτα σας!\n\nΗ MWR, προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει 4 διαφορετικούς τύπους φίλτρων αέρα, με διαφορετικές ιδιότητες στο καθένα από αυτά: Performance, High Efficient, Racing και Full Race \"WSBK\".\n\nH MWR με την τεχνογνωσία που διαθέτει σε μοτοσυκλέτες αγωνιστικής και όχι μόνο χρήσης, έχει αναπτύξει ειδικές εισαγωγές αέρα (Ram-Air) για μεγιστοποίηση της δυνατής διαθέσιμης ποσότητας αέρα στον κινητήρα, καθώς και την βελτιστοποίηση της ροής εισερχόμενου αέρα.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Την προστασία του κινητήρα αναλαμβάνει το ειδικό βιοδιασπώμενο πυρίμαχο λάδι.",
			"image": ["//static2.car.gr/314144763_0_z.jpg"]
		},
		{
			"car_id": "17894469",
			"name": "Προστατευτικά Μανιτάρια Πλαισίου BMW G 310 R (2016-) GSG-Mototechnik W17",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "4060295-W17",
			"fits": [" Bmw G 310 R 2016 "],
			"aftermarket": "4060295-W17",
			"car_url": "www.car.gr/d17894469",
			"description": "Μανιτάρια Προστασίας Πλαισίου για BMW G 310 R 2016- της Γερμανικής GSG-Mototechnik!\n\n- Πλαστικό υλικό τριβής και αλουμινένια βάση πρόσδεσης στο πλαίσιο!\n- Ειδικό απορροφητικό ένθετο (ικανό να απορροφήσει 130kg)!\n- Μανιτάρια σε Μαύρο ή Λευκό χρώμα, βάση στο φυσικό χρώμα αλουμινίου!\n\n** Επιπλέον διαθέσιμα για το μοντέλο **\n- Μανιτάρια Άξονα Εμπρός Τροχού, μαύρο 53,15€\n- Μανιτάρια Άξονα Πίσω Τροχού, μαύρο 43,75€ (διαθέσιμα και σε έκδοση που λειτουργούν σαν βάσεις για paddock stand, βλ. φωτο)\n- Σετ με βάσεις αλουμινίου για το ψαλίδι με Μ8 σπείρωμα και ράουλα αλουμινίου με Μ8 κοχλίες σε ασημί, μαύρο, μπλέ, κόκκινο ή χρυσό χρώμα, για σταντ ψαλιδιού \"paddock\" 57,30€ (οι βάσεις αλουμινίου και τα ράουλα πωλούνται και χωριστά με τιμές 39,60€ και 17,70€ αντίστοιχα). \n\nΤα κορυφαία Γερμανικά προστατευτικά μανιτάρια είναι διαθέσιμα από την εταιρία μας! Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τα πλαστικά, τον κινητήρα και το ψυγείο, διατηρώντας τα ανυψωμένα και μακριά από το έδαφος σε περίπτωση σύγκρουσης ή πτώσης.\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και καθημερινές μοτοσυκλέτες, η GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου. Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο της! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση για την ασφαλή σύσφιξη της βίδας και αλουμινένια βάση πρόσδεσης στο πλαίσιο. Το πλαστικό είναι το κατάλληλο υλικό κατασκευής μανιταριού, γιατί επιτρέπει στο μανιταρι να απορροφάει την κρούση και να επιβραδύνει τη μοτοσυκλέτα όταν σέρνεται. Αντίθετα, μανιτάρια από αλουμίνιο, δεν απορροφούν την κρούση αλλά μεταφέρουν τη δύναμη στο πλαίσιο. Συνεπώς η σχεδίαση των μανιταριών GSG-Mototechnik τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας!\n\n> Διαθέτουν μεγάλη επιφάνεια επαφής/τριβής (διάμετρος 60mm), στρογγυλεμένες ακμές και κατάλληλο απορροφητικό υλικό και τοποθετούνται στο πλαίσιο με ειδικές αλουμινένιες βάσεις. Εφοδιάζονται με ένα εξωτερικό πρόσθετο \"pad\" που από μόνο του μπορεί να απορροφήσει 130kg δύναμης! \n\n- Αυτό το σετ ΔΕΝ απαιτεί καμία τροποποίηση στη μοτοσυκλέτα για την εγκατάσταση του! \n- Διαθέσιμα ανταλλακτικά pads, μανιτάρια και βάσεις, για να μην κάνετε περιττά έξοδα σε περίπτωση ζημιάς ενός μόνο κομματιού!\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας",
			"image": [
				"//static1.car.gr/17894469_6_z.jpg",
				"//static2.car.gr/17894469_7_z.jpg",
				"//static1.car.gr/17894469_2_z.jpg",
				"//static2.car.gr/17894469_3_z.jpg",
				"//static1.car.gr/17894469_8_z.jpg",
				"//static3.car.gr/17894469_9_z.jpg",
				"//static3.car.gr/17894469_4_z.jpg",
				"//static1.car.gr/17894469_5_z.jpg",
				"//static2.car.gr/17894469_a_z.jpg",
				"//static2.car.gr/17894469_b_z.jpg",
				"//static2.car.gr/17894469_c_z.jpg"
			]
		},
		{
			"car_id": "10238136",
			"name": "Προστατευτικά Μανιτάρια Πλαισίου Honda CBF 1000 F (SC64, 2010-) GSG-Mototechnik H37-DS",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "55442-H37-DS",
			"fits": [" Honda CBF 1000 2010 "],
			"aftermarket": "55442-H37-DS",
			"car_url": "www.car.gr/d10238136",
			"description": "Προστατευτικά Μανιτάρια Πλαισίου για Honda CBF 1000 F SC64 (2010-) της Γερμανικής GSG-Mototechnik!\n\n- Πλαστικό, απορροφητικό υλικό τριβής!\n- Ειδικό ένθετο (ικανό να απορροφήσει 130kg) σε μαύρο ή λευκό χρώμα!\n- Μαύρο ή Λευκό χρώμα μανιταριών! \n\n** Η GSG-Mototechnik διαθέτει επιπλέον μανιτάρια σε έκδοση CNC billet plastic της σειράς \"StreetLine\" με κόστος 175,00€, βλ. φωτό ** \n\n** Επιπλέον διαθέσιμα για Honda CBF 1000 F SC64 (2010-) **\n- Μανιτάρια Άξονα Εμπρός Τροχού, μαύρα 53,14€\n\nΤα κορυφαία Γερμανικά προστατευτικά μανιτάρια είναι διαθέσιμα από την εταιρία μας! Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τα πλαστικά, τον κινητήρα και το ψυγείο, διατηρώντας τα ανυψωμένα και μακριά από το έδαφος σε περίπτωση σύγκρουσης ή πτώσης.\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και street μοτοσυκλέτες, η GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου. Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο της! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση για την ασφαλή σύσφιξη της βίδας και αλουμινένια βάση πρόσδεσης στο πλαίσιο. Το πλαστικό είναι το κατάλληλο υλικό κατασκευής μανιταριού, γιατί επιτρέπει στο μανιτάρι να απορροφάει την κρούση και να επιβραδύνει τη μοτοσυκλέτα όταν σέρνεται. Αντίθετα, μανιτάρια από αλουμίνιο, δεν απορροφούν την κρούση αλλά μεταφέρουν τη δύναμη στο πλαίσιο. Συνεπώς η σχεδίαση των μανιταριών GSG-Mototechnik τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας!\n\n> Διαθέτουν μεγάλη επιφάνεια επαφής/τριβής (διάμετρος 60mm), στρογγυλεμένες ακμές και κατάλληλο απορροφητικό υλικό και τοποθετούνται στο πλαίσιο με ειδικές αλουμινένιες βάσεις. Εφοδιάζονται με ένα εξωτερικό πρόσθετο \"pad\" που από μόνο του μπορεί να απορροφήσει 130kg δύναμης! \n\n- Αυτό το σετ ΔΕΝ απαιτεί καμία τροποποίηση στη μοτοσυκλέτα για την εγκατάσταση του! \n- Διαθέσιμα ανταλλακτικά pads, μανιτάρια και βάσεις, για να μην κάνετε περιττά έξοδα σε περίπτωση ζημιάς ενός κομματιού!\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας",
			"image": [
				"//static1.car.gr/10238136_0_z.jpg",
				"//static2.car.gr/10238136_1_z.jpg",
				"//static3.car.gr/10238136_2_z.jpg",
				"//static1.car.gr/10238136_3_z.jpg",
				"//static1.car.gr/10238136_4_z.jpg",
				"//static2.car.gr/10238136_5_z.jpg",
				"//static2.car.gr/10238136_6_z.jpg",
				"//static1.car.gr/10238136_7_z.jpg"
			]
		},
		{
			"car_id": "9443212",
			"name": "Ολόσωμη Εξάτμιση SPARK Titanium SBK για Kawasaki ZX 10 R 2016-",
			"condition": "Καινούριο",
			"category": "Εξάτμιση Ολόσωμη",
			"manufacturer": "Spark",
			"model": "GKA8814T",
			"fits": [" Kawasaki ZX 10 R Ninja 2016 "],
			"aftermarket": "GKA8814T",
			"car_url": "www.car.gr/d9443212",
			"description": "Ολόσωμη εξάτμιση τιτανίου από την Ιταλική Spark-Exhaust Technology, για το εκπληκτικό superbike της Kawasaki, ZX10R 2016- \n\nΈκδοση Superbike, Αγωνιστικού Τύπου.\n\n* Χταπόδι Τιτανίου με απαράμιλλη  ποιότητα κολλήσεων και συναρμογής που συναντάται μόνο σε ειδικές κατασκευές, εξελιγμένο μέσα από την αγωνιστική εμπειρία της εταιρίας στο Ιταλικό και Παγκόσμιο Πρωτάθλημα Ταχύτητας Superbike & Superstock.\n* Τελικό τύπου Force ή Konix, ειδικά σχεδιασμένα για αυτή την εξάτμιση, με εσωτερική διατομή 55-65mm, διαθέσιμο σε μια σειρά από υλικά όπως τιτάνιο και carbon.\n* Μείωση βάρους σε σχέση με την εργοστασιακή εξάτμιση κατα 44%, παρ'όλο που εργοστασιακά το χταπόδι είναι τιτανίου!\n* Έτοιμη θέση για wideband 18mm στο χταπόδι.\n* Tάπα και ροδέλα για τον αισθητήρα λάμδα\n* Περιλαμβάνει βάση εξάτμισης ώστε να μπορούν να τοποθετηθούν τα εργοστασιακά ποδωστήρια συνεπιβάτη.\n* Συμμορφωμένο με τους κανονισμούς θορύβου των αγώνων ταχύτητας (107 dB)\n* Δυνατότητα για έξτρα σιγαστήρα (db Killer) για έξτρα μείωση του ήχου (103 dB)\n\n**** Μαζί με την αγορά της εξάτμισης και με επιβάρυνση μόλις 100Ε επιπλέον υπάρχει η δυνατότητα χαρτογράφησης της μοτοσυκλέτας με τη βοήθεια του δυναμόμετρου της εταιρίας μας, ώστε η μοτοσυκλέτα να πάρει τα μέγιστα της απόδοσης χωρίς όμως κανένα ρίσκο και περιορισμό στην υγεία του κινητήρα, κλείνοντας παράλληλα την τρύπα απόδοσης στο μεσαίο φάσμα στροφών που έχει εργοστασιακά η μοτοσυκλέτα.\n\n**** Διαθέσιμο και με χταπόδι από ανοξείδωτο ατσάλι ίδιου σχεδίου αλλά ελαφρά υψηλότερου βάρους ~ 2 κιλών.\n\n**** Για πολιτική χρήση, διαθέσιμη έκδοση superstock με μειωμένο κόστος και χταπόδι είτε τιτανίου είτε ανοξείδωτο ατσάλι.\n\nΔείτε από κοντά τις εξατμίσεις Spark καθώς και όλα τα υψηλής ποιότητας προϊόντα που παράγουν οι συνεργάτες της εταιρίας μας.\n\nΓια περισσότερες πληροφορίες στα παρακάτω τηλέφωνα",
			"image": [
				"//static3.car.gr/9443212_0_z.jpg",
				"//static1.car.gr/9443212_5_z.jpg",
				"//static2.car.gr/9443212_1_z.jpg",
				"//static2.car.gr/9443212_6_z.jpg",
				"//static1.car.gr/9443212_2_z.jpg",
				"//static1.car.gr/9443212_3_z.jpg",
				"//static1.car.gr/9443212_8_z.jpg",
				"//static1.car.gr/9443212_7_z.jpg",
				"//static1.car.gr/9443212_4_z.jpg",
				"//static1.car.gr/9443212_9_z.jpg",
				"//static1.car.gr/9443212_a_z.jpg",
				"//static3.car.gr/9443212_b_z.jpg"
			]
		},
		{
			"car_id": "10401012",
			"name": "Προστατευτικά Μανιτάρια Πλαισίου Ducati Hypermotard 821 / SP (2013-) GSG-Mototechnik 59445-D21",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "59445-D21",
			"fits": [" Ducati Hypermotard 821 2013 "],
			"aftermarket": "59445-D21",
			"car_url": "www.car.gr/d10401012",
			"description": "Προστατευτικά Πλαισίου GSG-Mototechnik Ducati Hypermotard 821/SP (2013-)\n\n-Πλαστικό υλικό τριβής και μεταλλική βάση πρόσδεσης\n-Ειδικό απορροφητικό ένθετο (ικανό να απορροφήσει 130kg!)\n\nΤα κορυφαία Γερμανικά προστατευτικά μανιτάρια της GSG-Mototechnik είναι πλέον διαθέσιμα από την εταιρία μας! Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τα πλαστικά, τον κινητήρα και το ψυγείο, διατηρώντας τα ανυψωμένα και μακριά από το έδαφος σε περίπτωση σύγκρουσης ή πτώσης.\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και street μοτοσυκλέτες, η GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου. Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο της! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση. Σε αντίθεση με το αλουμίνιο, το πλαστικό είναι το κατάλληλο υλικό για απορρόφηση της κρούσης και επιβράδυνση της μοτοσυκλέτας όταν σέρνεται. Συνεπώς η σχεδίαση των μανιταριών GSG τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας. Η χαλύβδινη βάση τους εγγυάται την ασφαλή σύσφιξη στο πλαίσιο της μοτοσυκλέτας.\n\nΔιαθέτουν μεγάλη επιφάνεια επαφής/τριβής (διάμετρος 60mm), στρογγυλεμένες ακμές και κατάλληλο απορροφητικό υλικό και τοποθετούνται στο πλαίσιο με ειδικές βάσεις. Εφοδιάζονται με ένα εξωτερικό πρόσθετο κομμάτι που από μόνο του μπορεί να απορροφήσει 130kg δύναμης!\n\n-Αυτό το σετ δεν απαιτεί καμία τροποποίηση στη μοτοσυκλέτα για την εγκατάσταση του!\n\n-Εύκολο στην εγκατάσταση, χρησιμοποιούνται οι προσφερόμενες ειδικές βάσεις στήριξης απευθείας πάνω στη βάση πλαισίου και κινητήρα.\n\n-Το συγκεκριμένο κιτ περιλαμβάνει μια ατσάλινη αντηρίδα που περνά το πλαίσιο της μοτοσυκλέτας για καλύτερη μεταφορά δυνάμεων και προστασία του σκελετού. \n\n-Άμεσα διαθέσιμα από την εταιρίας μας\n\n-Αποστολή σε όλη την Ελλάδα.\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας. \n\nΕπιπλέον, διαθέσιμα για την ίδια μοτοσυκλέτα τα προστατευτικά μανιτάρια για τους άξονες των τροχών της μοτοσυκλέτας: \n- Προστατευτικό μπροστινού άξονα: GSG-Mototechnik 33-37 \n- Προστατευτικό πίσω άξονας: GSG-Mototechnik 50-40-49\n\nEτοιμοπαράδοτα στις εγκαταστάσεις μας! \n\nΓια περισσότερες πληροφορίες στα παρακάτω τηλέφωνα.",
			"image": [
				"//static1.car.gr/10401012_0_z.jpg",
				"//static3.car.gr/10401012_1_z.jpg"
			]
		},
		{
			"car_id": "9581557",
			"name": "Φίλτρο MWR \"Performance\" για Ducati 749 / 999-BIP / S / R with rubber sealing 2 pieces, MC-020-01",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-020-01",
			"fits": [" Ducati 749 ", " Ducati 999 "],
			"aftermarket": "MC-020-01",
			"car_url": "www.car.gr/d9581557",
			"description": "Η συγκεκριμένη έκδοση φίλτρου τύπου Performance αφορά όλες τις Ducati supersport της γενιάς 999-749 και είναι η ακριβότερη και πιο αποδοτική των μοντέλων που βγάζει η MWR για τα 999/749. Παρακάτω τα μοντέλα για τα οποία προορίζεται:\n\n999Biposto\n999S\n999R\n749Biposto\n749S\n749R\n\nΈνα απο τα μεγαλύτερα προβλήματα των κινητήρων διατάξης V, L90 σύμφωνα με τη Ducati, είναι ο πολύ περιορισμένος χώρος της εισαγωγής, του συστήματος τροφοδοσίας και του φιλτροκουτιού. Αποτέλεσμα η αδυναμία πλήρωσης συνολικά του κινητήρα και η διαφορά εισερχόμενου αέρα του εμπρός σε σχέση με τον πίσω κύλινδρο. \n\nTo φίλτρο της MWR στην έκδοση Performance θα βελτιώσει σημαντικά τις δυνατότητες αναπνοής του κινητήρα προσφέροντας αύξηση απόδοσης παραπλήσια με τα αγωνιστικά φίλτρα του ανταγωνισμού. Παράλληλα όμως προσφέρει τη κορυφαία προστασία του κινητήρα από σκόνη και σωματίδια αυξάνοντας του την αξιοπιστία σε σχέση με ένα ίδιας απόδοσης φίλτρο του ανταγωνισμού.\n\nΗ MWR στη κατασκευή του συγκεκριμένου φίλτρου \nκατάργησε το μέτριας σχεδίασης σκελετό που συγκρατεί και ενσωματώνει τα φίλτρα και σχεδίασε δικά της.\nΑπλά στη τοποθέτηση αλλά λόγο της αυξημένης ποσότητας αέρα που εισέρχεται στο φιλτροκούτι με την εγκατάσταση τους απαιτείται η επαναχαρτογράφιση του εγκεφάλου ή η κατασκευή προγράμματος με piggy back εγκέφαλο όπως είναι το power commander.\n\nΤα φίλτρα :\n\n1. MWR φίλτρο “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα εύκολη τοποθέτηση και κορυφαία εφαρμογή. \nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR.\n\n2. MWR φίλτρο “High Efficient” (ή φίλτρο “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες χρήσης δρόμου και πίστας. \nΣχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα στο κάθε κύλινδρο πετυχαίνοντας με την ανάλογη χαρτογράφιση σημαντική αύξησης απόδοσης και ροπής.\nΑυτού του τύπου τη τεχνολογία ήδη τη χρησιμοποιούν στη πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών του Motogp, moto2, wsbk & wss ανεξάρτητα απο το κατασκευαστή που προβάλουν.\nΣυστήνεται επαναχαρτογράφιση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR\n\n3. MWR φίλτρο “Racing”\nΣχεδιασμένο με δεδομένα προερχόμενα απο τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR. \nΠροσφέρουν την απόλυτη απόδοση διατηρώντας τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απλά απαιτούν πιο συχνή συντήρηση. Όπως και στη περίπτωση των φίλτρων “HE” απ’ όπου και βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερή ποσότητα αέρα σε κάθε έναν απο του κυλίνδρους του κινητήρα προσφέροντας κορυφαία νούμερα απόδοσης.\n\n4. MWR φίλτρο WSBK. Το απότυτα αγωνιστικό φίλτρο αέρα της εταιρείας!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, και αυτός είναι ο λόγος που δεν κατασκευάζονται για όλους τους τύπους μοτοσυκλετών. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου από 50-100% ανάλογα με το μοντέλο της μοτοσυκλέτας. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά. \nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.",
			"image": ["//static1.car.gr/9581557_0_z.jpg"]
		},
		{
			"car_id": "313382982",
			"name": "Αγωνιστικό Φίλτρο Αέρα MWR \"WSBK'' Yamaha R1/R1M -- MT10, MC-090-15/WSBK",
			"condition": "Καινούριο (Γνήσιο)",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-090-15/WSBK",
			"fits": [
				" Yamaha MT-10 2015 - 2021 ",
				" Yamaha YZF-R1M 2015 - 2021 ",
				" Yamaha YZF-R1 2015 - 2021 "
			],
			"aftermarket": "MC-090-15/WSBK",
			"car_url": "www.car.gr/d313382982",
			"description": "Η Ολλανδική MWR-Airfilter κατασκευάζει φίλτρα αέρος για πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους:\n-Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών\n-Μέγιστη προστασία του κινητήρα\n\nΣυνεργάζεται με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίζει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλτρα αέρος για τη μοτοσυκλέτα σας!\n\nΗ MWR, προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει 4 διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες στο καθένα από αυτά: Performance, High Efficient, Racing και Full Race \"WSBK\".\n\n1. MWR σειρά “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα, πολύ εύκολη τοποθέτηση και κορυφαία εφαρμογή.\nΣυντήρηση του φίλτρου αέρα ανά έτος ή ανά 5000χλμ με το κιτ συντήρησης MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες μικτής χρήσης δρόμου / πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα σε κάθε κύλινδρο, πετυχαίνοντας -με την ανάλογη χαρτογράφηση- σημαντική αύξησης απόδοσης και ροπής.\nΤεχνολογία που χρησιμοποιούν στην πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών MotoGP, Moto2, WSBK & WSS ανεξάρτητα από τον προμηθευτή φίλτρων που προβάλουν.\nΣυστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με το κιτ συντήρησης MWR\n\n3. MWR σειρά “Racing”\nΣχεδιασμένα με δεδομένα προερχόμενα από τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR.\nΠροσφέρουν την απόλυτη απόδοση διατηρώντας παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απαιτώντας απλά πιο συχνή συντήρηση. Όπως και στην περίπτωση των φίλτρων “HE”στα οποία βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών, το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα, προσφέροντας κορυφαία νούμερα απόδοσης. Απαιτείται επαναχαρτογράφηση του κινητήρα.\nΣυντηρείστε τα Racing φίλτρα αέρα ανά τακτά διαστήματα με το κιτ συντήρησης MWR για να εξασφαλίσετε τη μέγιστη δυνατή προστασία του κινητήρα σε συνδυασμό με την βέλτιστη απόδοση της εισαγωγής αέρα.\n\n4. MWR σειρά \"WSBK\".\nΤα απόλυτα αγωνιστικά φίλτρα αέρος της MWR!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο στην εκάστοτε μοτοσυκλέτα φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, αυξάνοντας την παροχή αέρα. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου κατά 50-100%. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά.\nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Την προστασία του κινητήρα αναλαμβάνει το ειδικό βιοδιασπώμενο πυρίμαχο λάδι.",
			"image": [
				"//static3.car.gr/313382982_3_z.jpg",
				"//static3.car.gr/313382982_0_z.jpg",
				"//static3.car.gr/313382982_2_z.jpg",
				"//static3.car.gr/313382982_1_z.jpg"
			]
		},
		{
			"car_id": "27769030",
			"name": "Προστατευτικό Κινητήρα Δεξιά BMW S 1000 RR (2019-) GSG-Mototechnik W190R",
			"condition": "Καινούριο",
			"category": "Προστατευτικά Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "60-31-W190R",
			"fits": [" Bmw S1000RR 2019 "],
			"aftermarket": "60-31-W190R",
			"car_url": "www.car.gr/d27769030",
			"description": "Κορυφαία, Γερμανικής κατασκευής προστατευτικά για το superbike της BMW, S 1000 RR (2019-) από την GSG-Mototechnik!\n\nΤο συγκεκριμένο προστατευτικό τοποθετείται στη δεξιά πλευρά του κινητήρα (πλευρά συμπλέκτη), αντικαθιστώντας την τάπα του κινητήρα με πλαστικό μανιτάρι με ενσωματωμένη αλουμινένια τάπα. \n\n** Επιπλέον διαθέσιμα για το μοντέλο **\n- Προστατευτικό Κινητήρα Αριστερά, μαύρο 64,60€\n- Μανιτάρια Πλαισίου StreetLine, Billet Plastic με βάσεις Αλουμινίου, 244,90€\n- Μανιτάρια Άρθρωσης Ψαλιδιού (για προστασία κινητήρα και πλαισίου), μαύρα 71,90€\n- Μανιτάρια Άξονα Εμπρός Τροχού με χρωματιστές τάπες αλουμινίου σε μαύρο, ασημί, κόκκινο, χρυσό, πορτοκαλί, μπλε, 57,30€\n- Μανιτάρια Άξονα Εμπρός Τροχού χωρίς τάπες, μαύρα 43,75€\n- Μανιτάρια Άξονα Πίσω Τροχού με χρωματιστές τάπες αλουμινίου σε μαύρο, ασημί, κόκκινο, χρυσό, πορτοκαλί, μπλε, 57,30€\n- Μανιτάρια Άξονα Πίσω Τροχού, χωρίς τάπες, μαύρα 43,75€\n- Βάσεις Σταντ Ψαλιδιού αγωνιστικού τύπου (paddock stand), αλουμίνιο, μαύρο, ασημί, μπλε, κόκκινο, χρυσό, 17,70€\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και καθημερινές μοτοσυκλέτες, η GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου. Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο της! Είναι κατασκευασμένα από πλαστικό με αλουμινένια βάση στήριξης στο πλαίσιο για την ασφαλή σύσφιξη στη μοτοσυκλέτα! Το πλαστικό είναι το κατάλληλο υλικό κατασκευής μανιταριού, γιατί επιτρέπει στο μανιταρι να απορροφάει την κρούση και να επιβραδύνει τη μοτοσυκλέτα όταν σέρνεται. Αντίθετα, μανιτάρια από αλουμίνιο, δεν απορροφούν την κρούση αλλά μεταφέρουν τη δύναμη στο πλαίσιο. Συνεπώς η σχεδίαση των μανιταριών GSG-Mototechnik τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας!\n\n> Διαθέτουν μεγάλη επιφάνεια επαφής/τριβής, στρογγυλεμένες ακμές και κατάλληλο απορροφητικό υλικό και τοποθετούνται στο πλαίσιο με ειδικές αλουμινένιες βάσεις. Μοντέρνος, σχεδιασμός που ταιριάζει απόλυτα με τις σύγχρονες γραμμές των μοντέρνων μοτοσυκλετών!\n\n- Αυτό το προστατευτικό ΔΕΝ απαιτεί καμία τροποποίηση στη μοτοσυκλέτα για την εγκατάσταση του! \n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας.",
			"image": [
				"//static3.car.gr/27769030_k_z.jpg",
				"//static1.car.gr/27769030_n_z.jpg",
				"//static3.car.gr/27769030_6_z.jpg",
				"//static2.car.gr/27769030_j_z.jpg",
				"//static1.car.gr/27769030_m_z.jpg",
				"//static1.car.gr/27769030_5_z.jpg",
				"//static1.car.gr/27769030_2_z.jpg",
				"//static2.car.gr/27769030_l_z.jpg",
				"//static3.car.gr/27769030_0_z.jpg",
				"//static1.car.gr/27769030_1_z.jpg",
				"//static3.car.gr/27769030_7_z.jpg",
				"//static3.car.gr/27769030_8_z.jpg",
				"//static3.car.gr/27769030_9_z.jpg",
				"//static1.car.gr/27769030_c_z.jpg",
				"//static2.car.gr/27769030_h_z.jpg",
				"//static1.car.gr/27769030_b_z.jpg",
				"//static3.car.gr/27769030_d_z.jpg",
				"//static1.car.gr/27769030_f_z.jpg",
				"//static1.car.gr/27769030_g_z.jpg",
				"//static3.car.gr/27769030_o_z.jpg"
			]
		},
		{
			"car_id": "28523274",
			"name": "Βάση πινακίδας Kawasaki ZX-10R Ninja (2016-2019) αναδιπλούμενη, Billet - Melotti Racing",
			"condition": "Καινούριο",
			"category": "Βάσεις πινακίδας",
			"manufacturer": "Melotti Racing",
			"model": "",
			"fits": [" Kawasaki ZX 10 R Ninja 2016 - 2019 "],
			"aftermarket": "",
			"car_url": "www.car.gr/d28523274",
			"description": "Βάση πινακίδας αναδιπλούμενη της Ιταλικής Melotti Racing, κατασκευασμένη από αεροπορικού τύπου billet αλουμίνιο σε μηχανή CNC, διαθέτει ποιότητα κατασκευής που δε μπορεί να συγκριθεί με κανένα ανταγωνιστικό προϊόν! \n\n- Δυνατότητα πλήρους ρύθμισης γωνίας !\n- Αναδίπλωση κάτω από την ουρά !\n- Σύστημα double hinge για αντοχή και γρήγορη ρύθμιση της γωνίας με μία μόνο βίδα! \n- Ειδικός σχεδιασμός που εξαφανίζει κάθε πιθανότητα εμφάνισης ρωγμών και απώλειας της πινακίδας! \n- Αντιδιαβρωτική προστασία διατηρεί τη βάση ανεπηρέαστη από τα καιρικά φαινόμενα για χρόνια! \n- Εσωτερικά κανάλια για κρύψιμο τον καλωδίων των φλας και τους φωτος πινακίδας, διατηρούν το minimal look της βάσης χωρίς περιττά καλώδια! \n\nΗ συσκευασία περιλαμβάνει όλα τα απαραίτητα για την εγκατάσταση στη μοτοσυκλέτα. \n\nΓια περισσότερες πληροφορίες, στα παρακάτω τηλέφωνα.",
			"image": [
				"//static2.car.gr/28523274_3_z.jpg",
				"//static1.car.gr/28523274_1_z.jpg",
				"//static1.car.gr/28523274_0_z.jpg",
				"//static3.car.gr/28523274_2_z.jpg"
			]
		},
		{
			"car_id": "10232741",
			"name": "Προστατευτικά Μανιτάρια Πλαισίου Honda CBR 125 (JC34/JC39, 2003-2010) GSG-Mototechnik H20",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "75493-H20",
			"fits": [" Honda CBR 125 2003 - 2010 "],
			"aftermarket": "75493-H20",
			"car_url": "www.car.gr/d10232741",
			"description": "Μανιτάρια πλαισίου για Honda CBR 125 JC34/JC39 (2003-2010) της Γερμανικής GSG-Mototechnik. \n\nKoρυφαία προστατευτικά, κατασκευάζονται στη Γερμανία. \nΕιδικά πλαστικά μανιτάρια που απορροφούν τις κρούσεις χωρίς να προκαλούν ζημιά στη μοτοσυκλέτα. Στερεώνονται με τη βοήθεια αλουμινένιων βάσεων επάνω στον κινητήρα και το πλαίσιο της μοτοσυκλέτας. Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τον κινητήρα και το ψυγείο, διατηρώντας τα μακριά από το έδαφος σε περίπτωση πτώσης.\n\n** Αυτό το σετ δεν απαιτεί τροποποιήσεις για την εγκατάσταση! \n\nΔιαθέσιμα κατόπιν παραγγελίας απο την εταιρίας μας (παράδοση ~10 εργάσιμες)\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας.",
			"image": ["//static2.car.gr/10232741_0_z.jpg"]
		},
		{
			"car_id": "35355770",
			"name": "Φίλτρο Αέρος MWR \"Performance EVO\" για Aprilia RSV MILLE /R/ SP ('01-'03) TUONO ('02-'04) MC-010-01-EVO",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-010-01-EVO",
			"fits": [
				" Aprilia RSV 1000 Tuono R ",
				" Aprilia RSV 1000 Mille 2001 ",
				" Aprilia RSV 1000 R Factory 2001 ",
				" Aprilia RSV 1000 R 2001 ",
				" Aprilia RSV Mille 2001 "
			],
			"aftermarket": "MC-010-01-EVO",
			"car_url": "www.car.gr/d35355770",
			"description": "Φίλτρο Αέρα της Ολλανδικής MWR, σειρά Performance EVO, κατάλληλο για τα V2 της Aprillia με Rotax κινητήρα: \nΚατάλληλο για Aprilia: \n- RSV 1000 Mille '01-'03\n- RSV 1000 R Mille '01-'03\n- RSV 1000 Tuono R limited '02-'04\n- RSV 1000 Tuono '02-'04\n- RSV 1000 Tuono R '02-'04\n\nΈνα απο τα μεγαλύτερα προβλήματα των κινητήρων διατάξης V και ειδικά των συγκεκριμένων μοντέλων της Aprilia που ο κινητήρας έχει πολύ μικρή γωνία (V60) είναι ο πολύ περιορισμένος χώρος της εισαγωγής, του ψεκασμού και του φιλτροκουτιού. Αποτέλεσμα η αδυναμία πλήρωσης του κινητήρα με αέρα και ειδικά του εμπρός σε σχέση με τον πίσω κύλινδρο. \n\nTo φίλτρο της MWR στην έκδοση Performance θα βελτιώσει σημαντικά τις δυνατότητες αναπνοής του κινητήρα προσφέροντας αύξηση απόδοσης παραπλήσια με τα αγωνιστικά φίλτρα του ανταγωνισμού. Παράλληλα όμως προσφέρει κορυφαία προστασία του κινητήρα από σκόνη και σωματίδια, αυξάνοντας του την αξιοπιστία σε σχέση με ένα ίδιας απόδοσης φίλτρο του ανταγωνισμού!\n\nTo φίλτρο MWR Performance EVO εγκαθίσταται στο εργοστασιακό φιλτροκούτι και αυξάνει σημαντικά την επιφάνεια ροής του αέρα! Επιτρέπει να επέμβετε στο φιλτροκούτι, ανοίγοντας την εισαγωγή του για καλύτερη αναπνοή! Παρέχεται με ειδικό ελατήριο που τοποθετείται γύρω από το \"χωνί\" της εισαγωγής για να συγκρατείται το φίλτρο. \n\nΗ MWR κατασκευάζει φίλτρα αέρα πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους: \n\n- Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών!\n\n- Μέγιστη προστασία του κινητήρα!\n\nΜέσα σ’αυτά τα χρόνια η εταιρία συνεργάστηκε με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίσει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλρα αέρος της αγοράς! Προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει τέσσερεις διαφορετικούς τύπους φίλτρων:\n\n1. MWR σειρά “Performance”\n\n- Βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. \n- Εύκολη τοποθέτηση και κορυφαία εφαρμογή.\n- Iδανικά για την αντικατάσταση του εργοστασιακού φίλτρου. Επαναχρησιμοποιούμενα.\n- Δεν απαιτείται προγραμματισμός του εγκεφάλου. \nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\n\n- Επαναστατικής σχεδίασης φίλτρο αέρα, για μικτή χρήση δρόμου και πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα στον κάθε κύλινδρο.\n- Με την ανάλογη χαρτογράφηση, επίτευξη σημαντική αύξησης απόδοσης και ροπής! Επιτρέπει την \"ανα κύλινδρο\" λεπτομερή χαρτογράφηση. \nΤεχνολογία προερχόμενη από τις μοτοσυκλέτες των Motogp, Μoto2, WSBK & WSS\n- Συστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR\n\n3. MWR σειρά “Racing”\n\nΑγωνιστικό φίλτρο, σχεδιασμένο με δεδομένα προερχόμενα απο τηλεμετρίες αγωνιστικών ομάδων συνεργαζόμενων με την MWR. \n- Η κορυφαία σειρά σε απόδοση, διατηρεί παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα.\n- πιο συχνή συντήρηση σε σχέση με τις άλλες σειρές, αλλά ίδια επίπεδα προστασίας! \n- Το μεγάλο πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα. \n- Χρειάζεται επαναπρογραμματισμό, με σημαντικά οφέλη σε απόδοση! \n\n4. MWR σειρά WSBK. \n\nΤο απόλυτα αγωνιστικό φίλτρο αέρα της εταιρείας!\n- H MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, προσαρμοσμένο στο φιλτροκούτι φίλτρο αέρα, που αυξάνει εντυπωσιακά την επιφάνεια παροχής αέρα του φίλτρου.\n- Καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα στο φιλτροκούτι, αυξάνοντας και ισομοιράζοντας την παροχή αέρα στους κυλίνδρους. \n- Αυξάνει την επιφάνεια του φίλτρου από 50-100% ανάλογα με το μοντέλο της μοτοσυκλέτας. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά. \nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό \"FR Foam\" που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. \nΤην προστασία του κινητήρα αναλαμβάνει το ειδικής βιοδιασπώμενης κατασκευής πυρίμαχο λάδι, φιλικό προς το περιβάλλον.",
			"image": ["//static3.car.gr/35355770_0_z.jpg"]
		},
		{
			"car_id": "10468152",
			"name": "Προστατευτικά Μανιτάρια Άξονα Πίσω Τροχού Triumph Tiger 1050 (2007-) GSG-Mototechnik 25-42-372",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-mototechnik",
			"model": "25-42-372",
			"fits": [" Triumph Tiger 1050 2007 "],
			"aftermarket": "25-42-372",
			"car_url": "www.car.gr/d10468152",
			"description": "Μανιτάρια άξονα πίσω τροχού Triumph Tiger 1050 2007- GSG-Mototechnik\n\nΓερμανικής κατασκευής προστατευτικά ψαλιδιού και πίσω τροχού, της GSG-Mototechnik. \n\nΠολύ εύκολα και ασφαλή στην εγκατάσταση, προστατεύουν το ψαλίδι, την πίσω δαγκάνα,την πίσω δισκόπλακα και τη γραναζιέρα σε περίπτωση πτώσης! \n\nΔιαθέσιμα κατόπιν παραγγελίας από την εταιρίας μας (παράδοση ~10 εργάσιμες)\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας.",
			"image": ["//static2.car.gr/10468152_0_z.jpg"]
		},
		{
			"car_id": "10473559",
			"name": "Μανιτάρια Πλαισίου Aprilia RSV 1000 Tuono R / Factory 2006- GSG-Mototechnik 90440-A9",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG Mototechnik",
			"model": "90440-A9",
			"fits": [
				" Aprilia RSV 1000 R Factory 2006 ",
				" Aprilia RSV 1000 Tuono R 2006 "
			],
			"aftermarket": "90440-A9",
			"car_url": "www.car.gr/d10473559",
			"description": "Μανιτάρια πλαισίου κατασκευασμένα για Aprilia RSV 1000 Tuono R / RSV 1000 Tuono R Factory (2006-)\n\n-Πλαστικό υλικό τριβής και μεταλλική βάση πρόσδεσης\n-Ειδικό απορροφητικό ένθετο (ικανό να απορροφήσει 130kg!)\n\nΤα κορυφαία Γερμανικά προστατευτικά μανιτάρια είναι πλέον διαθέσιμα από την εταιρία μας! Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τα πλαστικά, τον κινητήρα και το ψυγείο, διατηρώντας τα ανυψωμένα και μακριά από το έδαφος σε περίπτωση σύγκρουσης ή πτώσης.\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και street μοτοσυκλέτες, η GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου. Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο της! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση. Σε αντίθεση με το αλουμίνιο, το πλαστικό είναι το κατάλληλο υλικό για απορρόφηση της κρούσης και επιβράδυνση της μοτοσυκλέτας όταν σέρνεται. Συνεπώς η σχεδίαση των μανιταριών GSG τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας. Η χαλύβδινη βάση τους εγγυάται την ασφαλή σύσφιξη στο πλαίσιο της μοτοσυκλέτας.\n\nΔιαθέτουν μεγάλη επιφάνεια επαφής/τριβής (διάμετρος 60mm), στρογγυλεμένες ακμές και κατάλληλο απορροφητικό υλικό και τοποθετούνται στο πλαίσιο με ειδικές βάσεις. Εφοδιάζονται με ένα εξωτερικό πρόσθετο κομμάτι που από μόνο του μπορεί να απορροφήσει 130kg δύναμης!\n\n- Αυτό το σετ δεν απαιτεί καμία τροποποίηση στη μοτοσυκλέτα για την εγκατάσταση του!\n\n- Εύκολο στην εγκατάσταση, χρησιμοποιούνται οι προσφερόμενες ειδικές βάσεις στήριξης απευθείας πάνω στη βάση πλαισίου και κινητήρα.\n\n- Άμεσα Διαθέσιμα από την εταιρίας μας, αποστολή σε όλη την Ελλάδα. \n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας.",
			"image": [
				"//static1.car.gr/10473559_0_z.jpg",
				"//static2.car.gr/10473559_1_z.jpg"
			]
		},
		{
			"car_id": "18919074",
			"name": "Προστατευτικά Μανιτάρια Πλαισίου Kawasaki Ninja 300 (2013-) GSG-Mototechnik K58-DS",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "40602-K58-DS",
			"fits": [" Kawasaki Ninja 300 2013 "],
			"aftermarket": "40602-K58-DS",
			"car_url": "www.car.gr/d18919074",
			"description": "Μανιτάρια Πλαισίου για Kawasaki Ninja 300 (2013-) της Γερμανικής GSG-Mototechnik!\n\n- Πλαστικό υλικό τριβής και αλουμινένια βάση πρόσδεσης στο πλαίσιο!\n- Ειδικό απορροφητικό ένθετο (ικανό να απορροφήσει 130kg)!\n- Μαύρο ή Λευκό Χρώμα μανιταριού!\n- Η βάση αλουμινίου διατίθεται στοφυσικό χρώμα του αλουμινίου!\n\n** Επιπλέον διαθέσιμα για Kawasaki Ninja 300 **\n- Βάση κεντρικού \"paddock\" σταντ από αλουμίνιο, μαύρο, ασημί, χρυσό, μπλε, κόκκινο 17,70€\n\nΤα κορυφαία Γερμανικά προστατευτικά μανιτάρια είναι διαθέσιμα από την εταιρία μας! Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τα πλαστικά, τον κινητήρα και το ψυγείο, διατηρώντας τα ανυψωμένα και μακριά από το έδαφος σε περίπτωση σύγκρουσης ή πτώσης.\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και street μοτοσυκλέτες, η GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου. Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο της! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση για την ασφαλή σύσφιξη της βίδας και αλουμινένια βάση πρόσδεσης στο πλαίσιο. Το πλαστικό είναι το κατάλληλο υλικό κατασκευής μανιταριού, γιατί επιτρέπει στο μανιταρι να απορροφάει την κρούση και να επιβραδύνει τη μοτοσυκλέτα όταν σέρνεται. Αντίθετα, μανιτάρια από αλουμίνιο, δεν απορροφούν την κρούση αλλά μεταφέρουν τη δύναμη στο πλαίσιο. Συνεπώς η σχεδίαση των μανιταριών GSG-Mototechnik τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας!\n\n> Διαθέτουν μεγάλη επιφάνεια επαφής/τριβής (διάμετρος 60mm), στρογγυλεμένες ακμές και κατάλληλο απορροφητικό υλικό και τοποθετούνται στο πλαίσιο με ειδικές αλουμινένιες βάσεις. Εφοδιάζονται με ένα εξωτερικό πρόσθετο \"pad\" που από μόνο του μπορεί να απορροφήσει 130kg δύναμης! \n\n- Αυτό το σετ ΔΕΝ απαιτεί καμία τροποποίηση στη μοτοσυκλέτα για την εγκατάσταση του! \n- Διαθέσιμα ανταλλακτικά pads, μανιτάρια και βάσεις, για να μην κάνετε περιττά έξοδα σε περίπτωση ζημιάς ενός μόνο κομματιού!\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας",
			"image": [
				"//static3.car.gr/18919074_0_z.jpg",
				"//static2.car.gr/18919074_1_z.jpg",
				"//static1.car.gr/18919074_2_z.jpg",
				"//static1.car.gr/18919074_3_z.jpg"
			]
		},
		{
			"car_id": "312254088",
			"name": "CBR 600RR '04 Κόμπλερ μίζα",
			"condition": "Μεταχειρισμένο (Γνήσιο)",
			"category": "Κόμπλερ μίζας",
			"manufacturer": "",
			"model": "",
			"fits": [
				" Honda CBR 600RR 2005 - 2006 ",
				" Honda CBR 600RR 2003 - 2004 "
			],
			"aftermarket": "28110MEE000",
			"car_url": "www.car.gr/d312254088",
			"description": "Πωλούνται διάφορα ανταλλακτικά κινητήρα CBR600RR '04 με 35.000 χλμ, σε άριστη κατάσταση.\n\nΓια περισσότερες πληροφορίες επικοινωνήστε στα τηλέφωνα της εταιρίας.",
			"image": [
				"//static2.car.gr/312254088_0_z.jpg",
				"//static3.car.gr/312254088_1_z.jpg"
			]
		},
		{
			"car_id": "28749199",
			"name": "Μανιτάρια Άξονα Πίσω Τροχού Ducati Panigale V4 R/S ('18-) Panigale V2 ('20-) Streetfighter V4 με χρωματιστές τάπες - GSG-Mototechnik",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "60E-77E-55E",
			"fits": [
				" Ducati Panigale V2 2020 ",
				" Ducati Panigale V4 2018 ",
				" Ducati Streetfighter V4 2020 ",
				" Ducati Streetfighter S 2020 ",
				" Ducati Streetfighter 2020 "
			],
			"aftermarket": "60E-77E-55E",
			"car_url": "www.car.gr/d28749199",
			"description": "Προστατευτικά μανιτάρια για τη γραναζιέρα και τον πίσω τροχό του μονόμπρατσου ψαλιδιού των V2 και V4 μοντέλων της  Ducati, από την κορυφαία Γερμανική εταιρία GSG-Mototechnik! Κατάλληλα για: \n- Ducati Panigale V4 (2018-) \n- Ducati Panigale V4 R / S (2020-) \n- Ducati Streetfighter V4 / S (2020-) \n- Ducati Panigale V2 (2020-)\n\n- Κατασκευάζονται από ειδικό πλαστικό εξωτερικό περίβλημα, ανθεκτικό στα καιρικά φαινόμενα και την UV ακτινοβολία\n- Διαθέτουν κεντρικά μια αλουμινένια χρωματιστή τάπα σε μαύρο, ασημί, χρυσό, μπλέ ή κόκκινο χρώμα! \n- Χαρίζουν κορυφαία προστασία στη γραναζιέρα, το μονόμπρατσο ψαλίδι, τη δαγκάνα, το δισκόφρενο και τον πίσω τροχό! \n- Πανεύκολη εγκατάσταση! \n\n** Επιπλέον διαθέσιμα για τα μοντέλα της Ducati **\n- Μανιτάρια Άξονα εμπρός τροχού με χρωματιστές τάπες αλουμινίου, 57€\n- Προστατευτικά κινητήρα και πλαισίου, Streetline, πλαστικό billet με βάσεις αλουμινίου!\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας.",
			"image": [
				"//static2.car.gr/28749199_f_z.jpg",
				"//static2.car.gr/28749199_4_z.jpg",
				"//static3.car.gr/28749199_3_z.jpg",
				"//static3.car.gr/28749199_c_z.jpg",
				"//static1.car.gr/28749199_9_z.jpg",
				"//static3.car.gr/28749199_0_z.jpg",
				"//static2.car.gr/28749199_5_z.jpg",
				"//static2.car.gr/28749199_d_z.jpg",
				"//static1.car.gr/28749199_1_z.jpg",
				"//static1.car.gr/28749199_2_z.jpg",
				"//static2.car.gr/28749199_e_z.jpg",
				"//static1.car.gr/28749199_6_z.jpg",
				"//static1.car.gr/28749199_7_z.jpg",
				"//static3.car.gr/28749199_8_z.jpg",
				"//static1.car.gr/28749199_a_z.jpg",
				"//static3.car.gr/28749199_b_z.jpg"
			]
		},
		{
			"car_id": "312945086",
			"name": "Φίλτρο Αέρος MWR για MV AGUSTA F4 '10-'13, MC-060-10",
			"condition": "Καινούριο (Γνήσιο)",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-060-10",
			"fits": [],
			"aftermarket": "MC-060-10",
			"car_url": "www.car.gr/d312945086",
			"description": "Η Ολλανδική MWR-Airfilter κατασκευάζει φίλτρα αέρος για πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους:\n-Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών\n-Μέγιστη προστασία του κινητήρα\n\nΣυνεργάζεται με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίζει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλτρα αέρος για τη μοτοσυκλέτα σας!\n\nΗ MWR, προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει 4 διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες στο καθένα από αυτά: Performance, High Efficient, Racing και Full Race \"WSBK\".\n\n1. MWR σειρά “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα, πολύ εύκολη τοποθέτηση και κορυφαία εφαρμογή.\nΣυντήρηση του φίλτρου αέρα ανά έτος ή ανά 5000χλμ με το κιτ συντήρησης MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες μικτής χρήσης δρόμου / πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα σε κάθε κύλινδρο, πετυχαίνοντας -με την ανάλογη χαρτογράφηση- σημαντική αύξησης απόδοσης και ροπής.\nΤεχνολογία που χρησιμοποιούν στην πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών MotoGP, Moto2, WSBK & WSS ανεξάρτητα από τον προμηθευτή φίλτρων που προβάλουν.\nΣυστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με το κιτ συντήρησης MWR\n\n3. MWR σειρά “Racing”\nΣχεδιασμένα με δεδομένα προερχόμενα από τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR.\nΠροσφέρουν την απόλυτη απόδοση διατηρώντας παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απαιτώντας απλά πιο συχνή συντήρηση. Όπως και στην περίπτωση των φίλτρων “HE”στα οποία βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών, το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα, προσφέροντας κορυφαία νούμερα απόδοσης. Απαιτείται επαναχαρτογράφηση του κινητήρα.\nΣυντηρείστε τα Racing φίλτρα αέρα ανά τακτά διαστήματα με το κιτ συντήρησης MWR για να εξασφαλίσετε τη μέγιστη δυνατή προστασία του κινητήρα σε συνδυασμό με την βέλτιστη απόδοση της εισαγωγής αέρα.\n\n4. MWR σειρά \"WSBK\".\nΤα απόλυτα αγωνιστικά φίλτρα αέρος της MWR!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο στην εκάστοτε μοτοσυκλέτα φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, αυξάνοντας την παροχή αέρα. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου κατά 50-100%. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά.\nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Την προστασία του κινητήρα αναλαμβάνει το ειδικό βιοδιασπώμενο πυρίμαχο λάδι.",
			"image": ["//static1.car.gr/312945086_0_z.jpg"]
		},
		{
			"car_id": "10473910",
			"name": "Μανιτάρια Άξονα Μπροστά Τροχού Aprilia Tuono 125 (2017-) GSG-Mototechnik 49-26-AL-A18",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG Mototechnik",
			"model": "49-26-AL-A18",
			"fits": [" Aprilia Tuono 2017 "],
			"aftermarket": "49-26-AL-A18",
			"car_url": "www.car.gr/d10473910",
			"description": "Προστατευτικά Μανιτάρια Άξονα Εμπρός Τροχού GSG-Mototechnik για Aprilia Tuono 125 (2017-)\n\nΕύκολα στην εγκατάσταση, προστατεύουν τα καλάμια, το φτερό, το δισκόφρενο και τη δαγκάνα από το να έρθουν σε επαφή με το οδόστρωμα σε περίπτωση πτώσης!\n\n- Όμορφος, σπορ σχεδιασμός\n- Ανθεκτικά στις καιρικές συνθήκες και την ηλιακή ακτινοβολία!\n\n** Επιπλέον διαθέσιμα για το μικρό Tuono **\n- Μανιτάρια Προστασίας Πλαισίου, μαύρο, 164,60€\n- Αλουμινένιες Πλάκες Ψαλιδιού για χρήση σταντ \"paddock\" ψαλιδιού (45,90€) και ράουλα αλουμινίου (17,70€) ή πλαστικά που λειτουργούν και σαν μανιτάρια (26,60€)\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και street μοτοσυκλέτες, η Γερμανική GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου! Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο και στα σημεία που δένουν τα προστατευτικά! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση. Σε αντίθεση με τα μανιτάρια από αλουμίνιο, το πλαστικό είναι το κατάλληλο υλικό για απορρόφηση της κρούσης και επιβράδυνση της μοτοσυκλέτας όταν σέρνεται. Συνεπώς η σχεδίαση των μανιταριών GSG τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας. Η χαλύβδινη βάση τους εγγυάται την ασφαλή σύσφιξη στους τροχούς της μοτοσυκλέτας!\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας",
			"image": [
				"//static3.car.gr/10473910_6_z.jpg",
				"//static2.car.gr/10473910_3_z.jpg",
				"//static2.car.gr/10473910_4_z.jpg",
				"//static2.car.gr/10473910_8_z.jpg",
				"//static1.car.gr/10473910_a_z.jpg",
				"//static1.car.gr/10473910_9_z.jpg",
				"//static2.car.gr/10473910_c_z.jpg",
				"//static3.car.gr/10473910_7_z.jpg",
				"//static1.car.gr/10473910_b_z.jpg",
				"//static3.car.gr/10473910_5_z.jpg"
			]
		},
		{
			"car_id": "1917894",
			"name": "Honda CBR1000RR 2008+ ramair",
			"condition": "Καινούριο",
			"category": "Fairing-Κουστούμι",
			"manufacturer": "",
			"model": "",
			"fits": [" Honda CBR 1000 RR 2008 - 2011 "],
			"aftermarket": "",
			"car_url": "www.car.gr/d1917894",
			"description": "Αγωνιστικοί αεραγωγοί κατάλληλοι για Honda CBR1000RR 2008. Δε ταιριάζουν σε εργοστασιακό κουστούμι, παρα μόνο σε πολυεστερικό.\n\nΚατόπιν παραγγελίας",
			"image": ["//static2.car.gr/1917894_0_z.jpg"]
		},
		{
			"car_id": "25462632",
			"name": "Σετ Μανέτες Σπαστές Ρυθμιζόμενες Ducati από την Ducabike - Performance Technonogy Eco GP1",
			"condition": "Καινούριο",
			"category": "Μανέτες",
			"manufacturer": "Ducabike",
			"model": "LE04",
			"fits": [
				" Ducati Hypermotard 821 ",
				" Ducati Hyperstrada ",
				" Ducati Hypermotard 939 ",
				" Ducati Monster 821 ",
				" Ducati Multistrada 950 ",
				" Ducati Scrambler "
			],
			"aftermarket": "",
			"car_url": "www.car.gr/d25462632",
			"description": "Υψηλής ποιότητας σετ ρυθμιζόμενες, σπαστές μανέτες κατασκευασμένες απο Billet αλουμίνιο, απο τον Ιταλό βελτιωτή Ducabike και το νέο του εργοστάσιο παραγωγής υψηλής ποιότητας αξεσουάρ αλουμινίου, Performance Technonogy.\n\n-Ανωδιωμένες\n-Ρύθμιση απόστασης της μανέτας σε 5 επιλογές\n-Σπαστές (Αναδιπλούμενες για αποτροπή θραύσης σε πτώση)\n-Σετ 2 μανέτες\n\nΤο κιτ περιλαμβάνει δυο μανέτες με σπαστό άκρο για την περίπτωση πτώσης. Θα μπούν στη μοτοσυκλέτα χωρίς δυσκολία.\nΤαιριάζουν σε όλες τις μοτοσυκλέτες της παρακάτω λίστας:\n\nDUCATI:\nHYPERMOTARD 821 / 939 -2018\nHYPERSTRADA 821 / 939 -2018\nMONSTER 821 -2018\nSCRAMBLER ALL (NO CAFE RACER)\nMTS 950\n\n-Κατόπιν παραγγελίας, διατίθενται σε οποιοδήποτε χρώμα ρυθμιστή (Κόκκινο, Χρυσό, Μπλέ, Μαύρο, Ασημί) με χρόνο παράδοσης ~10 εργάσιμες μέρες.\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρείας.",
			"image": [
				"//static2.car.gr/25462632_5_z.jpg",
				"//static3.car.gr/25462632_0_z.jpg",
				"//static3.car.gr/25462632_1_z.jpg",
				"//static1.car.gr/25462632_2_z.jpg",
				"//static3.car.gr/25462632_3_z.jpg",
				"//static1.car.gr/25462632_4_z.jpg",
				"//static1.car.gr/25462632_6_z.jpg",
				"//static3.car.gr/25462632_7_z.jpg",
				"//static3.car.gr/25462632_8_z.jpg",
				"//static3.car.gr/25462632_9_z.jpg",
				"//static2.car.gr/25462632_a_z.jpg"
			]
		},
		{
			"car_id": "27590583",
			"name": "Προστατευτικά Μανιτάρια Πλαισίου KTM RC 125/200 (2014-) GSG-Mototechnik KM7-DS-SH",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "4060275-KM7-DS-SH",
			"fits": [" KTM RC 125 2014 ", " KTM RC 200 2014 "],
			"aftermarket": "4060275-KM7-DS-SH",
			"car_url": "www.car.gr/d27590583",
			"description": "Μανιτάρια Πλαισίου για ΚΤΜ RC 125/200 2014- της Γερμανικής GSG-Mototechnik!\n\n- Πλαστικό υλικό τριβής και αλουμινένια βάση πρόσδεσης στο πλαίσιο!\n- Ειδικό απορροφητικό ένθετο (ικανό να απορροφήσει 130kg)!\n- Μανιτάρια σε Μαύρο ή Άσπρο Χρώμα, βάση σε μαύρο χρώμα!\n\n** Επιπλέον διαθέσιμα για το μικρό SuperSport της KTM **\n- Μανιτάρια Εμπρός Άξονα Τροχού, μαύρο 43,80€\n- Βάσεις Κεντρικού \"paddock\" stand από απορροφητικό πλαστικό, που λειτουργούν και σαν μανιτάρια, μαύρο 29,70€\n- Βάσεις κεντρικού \"paddock\" σταντ από αλουμίνιο, μαύρο, ασημί, χρυσό, μπλε, κόκκινο, πορτοκαλί 17,70€\n\nΤα κορυφαία Γερμανικά προστατευτικά μανιτάρια είναι διαθέσιμα από την εταιρία μας! Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τα πλαστικά, τον κινητήρα και το ψυγείο, διατηρώντας τα ανυψωμένα και μακριά από το έδαφος σε περίπτωση σύγκρουσης ή πτώσης.\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και street μοτοσυκλέτες, η GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου. Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο της! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση για την ασφαλή σύσφιξη της βίδας και αλουμινένια βάση πρόσδεσης στο πλαίσιο. Το πλαστικό είναι το κατάλληλο υλικό κατασκευής μανιταριού, γιατί επιτρέπει στο μανιταρι να απορροφάει την κρούση και να επιβραδύνει τη μοτοσυκλέτα όταν σέρνεται. Αντίθετα, μανιτάρια από αλουμίνιο, δεν απορροφούν την κρούση αλλά μεταφέρουν τη δύναμη στο πλαίσιο. Συνεπώς η σχεδίαση των μανιταριών GSG-Mototechnik τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας!\n\n> Διαθέτουν μεγάλη επιφάνεια επαφής/τριβής (διάμετρος 60mm), στρογγυλεμένες ακμές και κατάλληλο απορροφητικό υλικό και τοποθετούνται στο πλαίσιο με ειδικές αλουμινένιες βάσεις. Εφοδιάζονται με ένα εξωτερικό πρόσθετο \"pad\" που από μόνο του μπορεί να απορροφήσει 130kg δύναμης! \n\n- Αυτό το σετ ΔΕΝ απαιτεί καμία τροποποίηση στη μοτοσυκλέτα για την εγκατάσταση του! \n- Διαθέσιμα ανταλλακτικά pads, μανιτάρια και βάσεις, για να μην κάνετε περιττά έξοδα σε περίπτωση ζημιάς ενός μόνο κομματιού!\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας",
			"image": [
				"//static3.car.gr/27590583_2_z.jpg",
				"//static1.car.gr/27590583_3_z.jpg",
				"//static3.car.gr/27590583_8_z.jpg",
				"//static3.car.gr/27590583_5_z.jpg",
				"//static1.car.gr/27590583_4_z.jpg",
				"//static3.car.gr/27590583_6_z.jpg",
				"//static3.car.gr/27590583_1_z.jpg",
				"//static2.car.gr/27590583_7_z.jpg",
				"//static1.car.gr/27590583_0_z.jpg"
			]
		},
		{
			"car_id": "312994280",
			"name": "Φίλτρο Αέρος MWR για SUZUKI GSXR 1000 K5/K8, MC-070-05",
			"condition": "Καινούριο (Γνήσιο)",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-070-05",
			"fits": [" Suzuki GSX-R 1000 2005 - 2008 "],
			"aftermarket": "MC-070-05",
			"car_url": "www.car.gr/d312994280",
			"description": "Η Ολλανδική MWR-Airfilter κατασκευάζει φίλτρα αέρος για πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους:\n-Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών\n-Μέγιστη προστασία του κινητήρα\n\nΣυνεργάζεται με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίζει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλτρα αέρος για τη μοτοσυκλέτα σας!\n\nΗ MWR, προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει 4 διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες στο καθένα από αυτά: Performance, High Efficient, Racing και Full Race \"WSBK\".\n\n1. MWR σειρά “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα, πολύ εύκολη τοποθέτηση και κορυφαία εφαρμογή.\nΣυντήρηση του φίλτρου αέρα ανά έτος ή ανά 5000χλμ με το κιτ συντήρησης MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες μικτής χρήσης δρόμου / πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα σε κάθε κύλινδρο, πετυχαίνοντας -με την ανάλογη χαρτογράφηση- σημαντική αύξησης απόδοσης και ροπής.\nΤεχνολογία που χρησιμοποιούν στην πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών MotoGP, Moto2, WSBK & WSS ανεξάρτητα από τον προμηθευτή φίλτρων που προβάλουν.\nΣυστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με το κιτ συντήρησης MWR\n\n3. MWR σειρά “Racing”\nΣχεδιασμένα με δεδομένα προερχόμενα από τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR.\nΠροσφέρουν την απόλυτη απόδοση διατηρώντας παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απαιτώντας απλά πιο συχνή συντήρηση. Όπως και στην περίπτωση των φίλτρων “HE”στα οποία βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών, το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα, προσφέροντας κορυφαία νούμερα απόδοσης. Απαιτείται επαναχαρτογράφηση του κινητήρα.\nΣυντηρείστε τα Racing φίλτρα αέρα ανά τακτά διαστήματα με το κιτ συντήρησης MWR για να εξασφαλίσετε τη μέγιστη δυνατή προστασία του κινητήρα σε συνδυασμό με την βέλτιστη απόδοση της εισαγωγής αέρα.\n\n4. MWR σειρά \"WSBK\".\nΤα απόλυτα αγωνιστικά φίλτρα αέρος της MWR!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο στην εκάστοτε μοτοσυκλέτα φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, αυξάνοντας την παροχή αέρα. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου κατά 50-100%. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά.\nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Την προστασία του κινητήρα αναλαμβάνει το ειδικό βιοδιασπώμενο πυρίμαχο λάδι.",
			"image": ["//static1.car.gr/312994280_0_z.jpg"]
		},
		{
			"car_id": "10400840",
			"name": "Mανιτάρια Άξονα Εμπρός Τροχού Ducati Multistrada 1200 /DVT 1260 (2010-2018, 2018-) GSG-Mototechnik",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "33-37",
			"fits": [
				" Ducati Multistrada 1260 2018 ",
				" Ducati Multistrada 1200 S 2010 - 2018 ",
				" Ducati Multistrada 1200 2010 - 2018 ",
				" Ducati Multistrada 1200 DVT 2015 - 2018 "
			],
			"aftermarket": "33-37",
			"car_url": "www.car.gr/d10400840",
			"description": "Προστατευτικά Μανιτάρια τοποθέτησης στον άξονα του εμπρός τροχού για Ducati MTS 1200 Multistrada (2010-2018) και Ducati MTS 1260 Multistrada (2018-) από την GSG-Mototechnik!\nΤοποθετούνται σε όλες τις εκδόσεις του μοντέλου, όπως: \n- Ducati MTS 1260 Multistrada (2018-)\n- Ducati MTS 1260 Multistrada S (2018-)\n- Ducati MTS 1200 Multistrada S (2010-2015)\n- Ducati MTS 1200 Multistrada Touring (2010-2015)\n- Ducati MTS 1200 Multistrada DVT (2015-2018)\n\nΠολύ εύκολα στην εγκατάσταση, προστατεύουν τα καλάμια της μοτοσυκλέτας και το μπροστινό σύστημα, τα δισκόφρενα, τις δαγκάνες των φρένων και το φτερό, απο το να έρθουν σε επαφή με το οδόστρωμα σε περίπτωση πτώσης! \n\n** Επιπλέον διαθέσιμα για το μοντέλο **\n- Προστατευτικά Μανιτάρια Πλαισίου, μαύρα ή λευκά 107,90€\n- Προστατευτικά μανιτάρια γραναζιέρας/μονόμπρατσου ψαλιδιού και πίσω τροχού, μαύρα 56,30€\n\nΤα κορυφαία προστατευτικά μοτοσυκλετών κατασκευάζονται στη Γερμανία από την GSG-Mototechnik, εταιρία με πάνω από 30 χρόνια εμπειρία στην κατασκευή προστατευτικών αξεσουάρ μοτοσυκλετών πίστας και δρόμου! Τα μανιτάρια κατασκευάζονται από ειδικό πλαστικό billet, κατεργασμένο σε CNC μηχανή υψηλής ακρίβειας και έχει την ικανότητα να απορροφάει την κρούση της μοτοσυκλέτας και να επιβραδύνει το σύρσιμο, σε περίπτωση πτώσης! Στηρίζονται στο πλαίσιο και τα διάφορα τμήματα της μοτοσυκλέτας με μεταλλικές ή αλουμινένιες βάσεις υψηλής ποιότητας και χαρίζουν όμορφο, διακριτικό αισθητικό αποτέλεσμα. \n\nΓια οποιαδήποτε πληροφορία, επικοινωνήστε μαζί μας!",
			"image": [
				"//static2.car.gr/10400840_a_z.jpg",
				"//static3.car.gr/10400840_5_z.jpg",
				"//static2.car.gr/10400840_9_z.jpg",
				"//static2.car.gr/10400840_8_z.jpg",
				"//static3.car.gr/10400840_2_z.jpg",
				"//static2.car.gr/10400840_7_z.jpg",
				"//static2.car.gr/10400840_6_z.jpg",
				"//static1.car.gr/10400840_4_z.jpg",
				"//static1.car.gr/10400840_3_z.jpg"
			]
		},
		{
			"car_id": "27053492",
			"name": "Προστατευτικά Μανιτάρια Πλαισίου Kawasaki Ninja H2 SX/SE (2018-) GSG-Mototechnik K71",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "406023555-K71-DS",
			"fits": [
				" Kawasaki Ninja H2 SE 2018 ",
				" Kawasaki Ninja H2 SX 2018 ",
				" Kawasaki Ninja H2 2018 "
			],
			"aftermarket": "406023555-K71-DS",
			"car_url": "www.car.gr/d27053492",
			"description": "Μανιτάρια Πλαισίου για Kawasaki Ninja H2 SX/SE (2018- ) της Γερμανικής GSG-Mototechnik!\n\n- Πλαστικό υλικό τριβής και μεταλλική βάση πρόσδεσης στο πλαίσιο!\n- Ειδικό ένθετο \"pad\" που απορροφάει έως και 130kg δύναμη! \n- Μαύρο ή Λευκό Χρώμα!\n- Η βάση αλουμινίου μπορεί να διατεθεί στο φυσικό χρώμα αλουμινίου ή σε μαύρο (+12,5€) χρώμα.\n\n** Επιπλέον διαθέσιμα για τη μοτοσυκλέτα **\n- Μανιτάρια Εμπρός Άξονα Τροχού, μαύρο 43,80€\n- Μανιτάρι Πίσω Γραναζιέρας (προστασία μονόμπρατσου ψαλιδιού), μαύρο 29€\n\nΤα κορυφαία Γερμανικά προστατευτικά μανιτάρια είναι διαθέσιμα από την εταιρία μας! Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τα πλαστικά, τον κινητήρα και το ψυγείο, διατηρώντας τα ανυψωμένα και μακριά από το έδαφος σε περίπτωση σύγκρουσης ή πτώσης.\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και street μοτοσυκλέτες, η GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου. Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο της! Είναι κατασκευασμένα από πλαστικό υψηλής ακρίβειας και αντοχής στα καιρικά φαινόμενα και διαθέτουν αλουμινένια βάση πρόσδεσης στο πλαίσιο. Το πλαστικό είναι το κατάλληλο υλικό κατασκευής μανιταριού, γιατί επιτρέπει στο μανιτάρι να απορροφάει την κρούση και να επιβραδύνει τη μοτοσυκλέτα όταν σέρνεται. Αντίθετα, μανιτάρια εξ ολοκλήρου από αλουμίνιο, δεν απορροφούν την κρούση αλλά μεταφέρουν τη δύναμη στο πλαίσιο, προκαλώντας συχνά μεγαλύτερη ζημιά! Συνεπώς η σχεδίαση των μανιταριών GSG-Mototechnik τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας σας!\n\n> Διαθέτουν μεγάλη επιφάνεια επαφής/τριβής, στρογγυλεμένες ακμές και κατάλληλο απορροφητικό υλικό και τοποθετούνται στο πλαίσιο με ειδικές μεταλλικές βάσεις.  \n\n- Αυτό το σετ ΔΕΝ απαιτεί καμία τροποποίηση στη μοτοσυκλέτα για την εγκατάσταση του! \n- Διαθέσιμα ανταλλακτικά μανιτάρια, pads και βάσεις μεμονωμένα, για να μην κάνετε περιττά έξοδα σε περίπτωση ζημιάς ενός κομματιού!\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας",
			"image": [
				"//static3.car.gr/27053492_1_z.jpg",
				"//static2.car.gr/27053492_3_z.jpg",
				"//static1.car.gr/27053492_4_z.jpg",
				"//static3.car.gr/27053492_0_z.jpg",
				"//static3.car.gr/27053492_5_z.jpg",
				"//static3.car.gr/27053492_2_z.jpg",
				"//static2.car.gr/27053492_6_z.jpg"
			]
		},
		{
			"car_id": "22061401",
			"name": "Προστατευτικά Μανιτάρια Πλαισίου Honda CB 500 X / F (2013-) GSG-Mototechnik H49",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "4060260-H49",
			"fits": [
				" Honda CB 500 X 2013 ",
				" Honda CB 500 F 2013 ",
				" Honda CB 500 2019 ",
				" Honda CB 500 2017 - 2018 ",
				" Honda CB 500 2013 - 2016 "
			],
			"aftermarket": "4060260-H49",
			"car_url": "www.car.gr/d22061401",
			"description": "Άμεσα Διαθέσιμα! Προστατευτικά Μανιτάρια Πλαισίου για τα δικύλινδρα 500άρια της Honda: \n> Honda CB 500 X (PC45, 2013-2016)\n> Honda CB 500 X (PC58, 2017-2018)\n> Honda CB 500 X (PC63, 2019-)\n> Honda CB 500 F (PC46, 2013-2016)\n> Honda CB 500 F (PC59, 2017-2018)\n> Honda CB 500 F (PC63, 2019-)\n\nΧαρακτηριστικά: \n\n- Πλαστικό υλικό τριβής και αλουμινένια βάση πρόσδεσης στο πλαίσιο!\n- Ειδικό απορροφητικό ένθετο (ικανό να απορροφήσει 130kg)!\n- Μανιτάρια σε Μαύρο ή Λευκό χρώμα, βάση στο φυσικό χρώμα του αλουμινίου ή σε μαύρο χρώμα (επιβάρυνση 13,50€)!\n- Τοποθέτηση στη μοτοσυκλέτα πολύ εύκολα, χωρίς καμία τροποποίηση!\n\n** Επιπλέον διαθέσιμα για το μοντέλο **\n- Πλάκες αλουμινίου που τοποθετούνται στον πίσω άξονα και επιτρέπουν την τοποθέτηση βάσεων για paddock stand / μανιταριών πίσω τροχού, ασημί, 45,85€ (2013-2018)/41,20€ (2019-) (+6,5€ μαύρο χρώμα)\n- Μανιτάρια Άξονα Πίσω Τροχού που λειτουργούν και σαν βάσεις για paddock σταντ ψαλιδιού, μαύρα 26,60€ (τοποθετούνται μαζί με τις ειδικές πλάκες αλουμινίου) \n\nΤα κορυφαία Γερμανικά προστατευτικά μανιτάρια είναι διαθέσιμα από την εταιρία μας! Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τα πλαστικά, τον κινητήρα και το ψυγείο, διατηρώντας τα ανυψωμένα και μακριά από το έδαφος σε περίπτωση σύγκρουσης ή πτώσης.\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και καθημερινές μοτοσυκλέτες, η GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου. Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο της! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση για την ασφαλή σύσφιξη της βίδας και αλουμινένια βάση πρόσδεσης στο πλαίσιο. Το πλαστικό είναι το κατάλληλο υλικό κατασκευής μανιταριού, γιατί επιτρέπει στο μανιτάρι να απορροφάει την κρούση και να επιβραδύνει τη μοτοσυκλέτα όταν σέρνεται. Αντίθετα, μανιτάρια από αλουμίνιο, δεν απορροφούν την κρούση αλλά μεταφέρουν τη δύναμη στο πλαίσιο. Συνεπώς η σχεδίαση των μανιταριών GSG-Mototechnik τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας!\n\n> Διαθέτουν μεγάλη επιφάνεια επαφής/τριβής (διάμετρος 60mm), στρογγυλεμένες ακμές και κατάλληλο απορροφητικό υλικό και τοποθετούνται στο πλαίσιο με ειδικές αλουμινένιες βάσεις.\n\n> Εφοδιάζονται με ένα εξωτερικό πρόσθετο \"pad\" που από μόνο του μπορεί να απορροφήσει 130kg δύναμης!\n\n- Για τα μανιτάρια της GSG-Mototechnik προσφέρονται χωριστά ως ανταλλακτικά όλα τα κομμάτια, ώστε να αλλάζετε μόνο το κομμάτι που φθείρεται σε τυχόν πτώση, γλυτώνοντας τα περιττά έξοδα! \n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας.",
			"image": [
				"//static2.car.gr/22061401_0_z.jpg",
				"//static1.car.gr/22061401_1_z.jpg",
				"//static2.car.gr/22061401_2_z.jpg",
				"//static1.car.gr/22061401_6_z.jpg",
				"//static3.car.gr/22061401_3_z.jpg",
				"//static2.car.gr/22061401_4_z.jpg",
				"//static1.car.gr/22061401_7_z.jpg",
				"//static1.car.gr/22061401_5_z.jpg"
			]
		},
		{
			"car_id": "9591682",
			"name": "Φίλτρο Αέρα MWR \"Performance\" για Ducati SCRAMBLER 800 (2015-) / Monster 797 (2017-), MC-025-14",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-025-14",
			"fits": [" Ducati Monster 797 ", " Ducati Scrambler 2015 "],
			"aftermarket": "MC-025-14",
			"car_url": "www.car.gr/d9591682",
			"description": "Φίλτρο αέρα MWR, σειρά Performance, ειδικά σχεδιασμένο για Ducati Scrambler 800 (796cc, 2015-) και Monster 797 (2017-).\n\n** Για μέγιστη βελτίωση της εισαγωγής αέρα, συνδυάστε το φίλτρο άερα MWR με το ειδικό κιτ αναβάθμισης εισαγωγής MWR Power Up Kit MC-025-13, αγγελία no.9591717 **\n\nΗ Ολλανδική MWR-Airfilter κατασκευάζει φίλτρα αέρος για πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους:\n-Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών\n-Μέγιστη προστασία του κινητήρα\n\nΣυνεργάζεται με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίζει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλτρα αέρος για τη μοτοσυκλέτα σας!\n\nΗ MWR, προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει 4 διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες στο καθένα από αυτά: Performance, High Efficient, Racing και Full Race \"WSBK\".\n\n1. MWR σειρά “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα, πολύ εύκολη τοποθέτηση και κορυφαία εφαρμογή.\nΣυντήρηση του φίλτρου αέρα ανά έτος ή ανά 5000χλμ με το κιτ συντήρησης MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες μικτής χρήσης δρόμου / πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα σε κάθε κύλινδρο, πετυχαίνοντας -με την ανάλογη χαρτογράφηση- σημαντική αύξησης απόδοσης και ροπής.\nΤεχνολογία που χρησιμοποιούν στην πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών MotoGP, Moto2, WSBK & WSS ανεξάρτητα από τον προμηθευτή φίλτρων που προβάλουν.\nΣυστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με το κιτ συντήρησης MWR\n\n3. MWR σειρά “Racing”\nΣχεδιασμένα με δεδομένα προερχόμενα από τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR.\nΠροσφέρουν την απόλυτη απόδοση διατηρώντας παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απαιτώντας απλά πιο συχνή συντήρηση. Όπως και στην περίπτωση των φίλτρων “HE”στα οποία βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών, το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα, προσφέροντας κορυφαία νούμερα απόδοσης. Απαιτείται επαναχαρτογράφηση του κινητήρα.\nΣυντηρείστε τα Racing φίλτρα αέρα ανά τακτά διαστήματα με το κιτ συντήρησης MWR για να εξασφαλίσετε τη μέγιστη δυνατή προστασία του κινητήρα σε συνδυασμό με την βέλτιστη απόδοση της εισαγωγής αέρα.\n\n4. MWR σειρά \"WSBK\".\nΤα απόλυτα αγωνιστικά φίλτρα αέρος της MWR!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο στην εκάστοτε μοτοσυκλέτα φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, αυξάνοντας την παροχή αέρα. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου κατά 50-100%. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά.\nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Την προστασία του κινητήρα αναλαμβάνει το ειδικό βιοδιασπώμενο πυρίμαχο λάδι.",
			"image": [
				"//static3.car.gr/9591682_0_z.jpg",
				"//static1.car.gr/9591682_1_z.jpg"
			]
		},
		{
			"car_id": "313459722",
			"name": "Καθαριστικό 250ml & Λιπαντικό Spray 150ml Φίλτρων Αέρα Ελευθέρας Ροής MWR Βιοδιασπώμενα, MWR-002",
			"condition": "Καινούριο (Γνήσιο)",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MWR-002",
			"fits": [],
			"aftermarket": "MWR-002",
			"car_url": "www.car.gr/d313459722",
			"description": "Η Ολλανδική MWR-Airfilter κατασκευάζει φίλτρα αέρος για πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους:\n-Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών\n-Μέγιστη προστασία του κινητήρα\n\nΣυνεργάζεται με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίζει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλτρα αέρος για τη μοτοσυκλέτα σας!\n\nΗ MWR, προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει 4 διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες στο καθένα από αυτά: Performance, High Efficient, Racing και Full Race \"WSBK\".\n\n1. MWR σειρά “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα, πολύ εύκολη τοποθέτηση και κορυφαία εφαρμογή.\nΣυντήρηση του φίλτρου αέρα ανά έτος ή ανά 5000χλμ με το κιτ συντήρησης MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες μικτής χρήσης δρόμου / πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα σε κάθε κύλινδρο, πετυχαίνοντας -με την ανάλογη χαρτογράφηση- σημαντική αύξησης απόδοσης και ροπής.\nΤεχνολογία που χρησιμοποιούν στην πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών MotoGP, Moto2, WSBK & WSS ανεξάρτητα από τον προμηθευτή φίλτρων που προβάλουν.\nΣυστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με το κιτ συντήρησης MWR\n\n3. MWR σειρά “Racing”\nΣχεδιασμένα με δεδομένα προερχόμενα από τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR.\nΠροσφέρουν την απόλυτη απόδοση διατηρώντας παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απαιτώντας απλά πιο συχνή συντήρηση. Όπως και στην περίπτωση των φίλτρων “HE”στα οποία βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών, το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα, προσφέροντας κορυφαία νούμερα απόδοσης. Απαιτείται επαναχαρτογράφηση του κινητήρα.\nΣυντηρείστε τα Racing φίλτρα αέρα ανά τακτά διαστήματα με το κιτ συντήρησης MWR για να εξασφαλίσετε τη μέγιστη δυνατή προστασία του κινητήρα σε συνδυασμό με την βέλτιστη απόδοση της εισαγωγής αέρα.\n\n4. MWR σειρά \"WSBK\".\nΤα απόλυτα αγωνιστικά φίλτρα αέρος της MWR!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο στην εκάστοτε μοτοσυκλέτα φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, αυξάνοντας την παροχή αέρα. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου κατά 50-100%. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά.\nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Την προστασία του κινητήρα αναλαμβάνει το ειδικό βιοδιασπώμενο πυρίμαχο λάδι.",
			"image": [
				"//static1.car.gr/313459722_1_z.jpg",
				"//static3.car.gr/313459722_2_z.jpg"
			]
		},
		{
			"car_id": "313204199",
			"name": "Φίλτρο Αέρος MWR \"HIGH EFFICIENT\" για TRIUMPH 1050 SPEED TRIPLE, MC-080-11-HE",
			"condition": "Καινούριο (Γνήσιο)",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-080-11-HE",
			"fits": [" Triumph Speed Triple 1050 2011 - 2012 "],
			"aftermarket": "MC-080-11-HE",
			"car_url": "www.car.gr/d313204199",
			"description": "Η Ολλανδική MWR-Airfilter κατασκευάζει φίλτρα αέρος για πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους:\n-Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών\n-Μέγιστη προστασία του κινητήρα\n\nΣυνεργάζεται με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίζει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλτρα αέρος για τη μοτοσυκλέτα σας!\n\nΗ MWR, προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει 4 διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες στο καθένα από αυτά: Performance, High Efficient, Racing και Full Race \"WSBK\".\n\n1. MWR σειρά “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα, πολύ εύκολη τοποθέτηση και κορυφαία εφαρμογή.\nΣυντήρηση του φίλτρου αέρα ανά έτος ή ανά 5000χλμ με το κιτ συντήρησης MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες μικτής χρήσης δρόμου / πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα σε κάθε κύλινδρο, πετυχαίνοντας -με την ανάλογη χαρτογράφηση- σημαντική αύξησης απόδοσης και ροπής.\nΤεχνολογία που χρησιμοποιούν στην πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών MotoGP, Moto2, WSBK & WSS ανεξάρτητα από τον προμηθευτή φίλτρων που προβάλουν.\nΣυστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανά χρόνο ή ανά 5000χλμ με το κιτ συντήρησης MWR\n\n3. MWR σειρά “Racing”\nΣχεδιασμένα με δεδομένα προερχόμενα από τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR.\nΠροσφέρουν την απόλυτη απόδοση διατηρώντας παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απαιτώντας απλά πιο συχνή συντήρηση. Όπως και στην περίπτωση των φίλτρων “HE”στα οποία βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών, το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα, προσφέροντας κορυφαία νούμερα απόδοσης. Απαιτείται επαναχαρτογράφηση του κινητήρα.\nΣυντηρείστε τα Racing φίλτρα αέρα ανά τακτά διαστήματα με το κιτ συντήρησης MWR για να εξασφαλίσετε τη μέγιστη δυνατή προστασία του κινητήρα σε συνδυασμό με την βέλτιστη απόδοση της εισαγωγής αέρα.\n\n4. MWR σειρά \"WSBK\".\nΤα απόλυτα αγωνιστικά φίλτρα αέρος της MWR!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο στην εκάστοτε μοτοσυκλέτα φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, αυξάνοντας την παροχή αέρα. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου κατά 50-100%. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά.\nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Την προστασία του κινητήρα αναλαμβάνει το ειδικό βιοδιασπώμενο πυρίμαχο λάδι.",
			"image": ["//static3.car.gr/313204199_0_z.jpg"]
		},
		{
			"car_id": "10388717",
			"name": "Προστατευτικά Μανιτάρια Πλαισίου Kawasaki ZX-10R Ninja (2011-2015) GSG-Mototechnik K49-DS",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "40602-K49-DS",
			"fits": [" Kawasaki ZX 10 R Ninja 2011 - 2015 "],
			"aftermarket": "40602-K49-DS",
			"car_url": "www.car.gr/d10388717",
			"description": "Μανιτάρια Πλαισίου για Kawasaki ZX-10 R Ninja (2011-2015) της Γερμανικής GSG-Mototechnik!\n\n- Πλαστικό υλικό τριβής και αλουμινένια βάση πρόσδεσης στο πλαίσιο!\n- Ειδικό απορροφητικό ένθετο (ικανό να απορροφήσει 130kg)!\n- Μαύρο ή Λευκό Χρώμα!\n- Η βάση αλουμινίου μπορεί να διατεθεί στο φυσικό χρώμα αλουμινίου ή σε μαύρο (+10€) χρώμα\n\n** Επιπλέον διαθέσιμα για Kawasaki ZΧ-10R **\n- Μανιτάρια Εμπρός Άξονα Τροχού, μαύρο 43,80€\n- Μανιτάρια Πίσω Άξονα Τροχού, μαύρο 43,80€\n- Μανιτάρια Άξονα Ψαλιδιού, για προστασία κινητήρα, μαύρα, 71,90€\n- Βάση κεντρικού \"paddock\" σταντ από αλουμίνιο, μαύρο, ασημί, χρυσό, μπλε, κόκκινο 17,70€\n\nΤα κορυφαία Γερμανικά προστατευτικά μανιτάρια είναι διαθέσιμα από την εταιρία μας! Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τα πλαστικά, τον κινητήρα και το ψυγείο, διατηρώντας τα ανυψωμένα και μακριά από το έδαφος σε περίπτωση σύγκρουσης ή πτώσης.\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και street μοτοσυκλέτες, η GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου. Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο της! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση για την ασφαλή σύσφιξη της βίδας και αλουμινένια βάση πρόσδεσης στο πλαίσιο. Το πλαστικό είναι το κατάλληλο υλικό κατασκευής μανιταριού, γιατί επιτρέπει στο μανιταρι να απορροφάει την κρούση και να επιβραδύνει τη μοτοσυκλέτα όταν σέρνεται. Αντίθετα, μανιτάρια από αλουμίνιο, δεν απορροφούν την κρούση αλλά μεταφέρουν τη δύναμη στο πλαίσιο. Συνεπώς η σχεδίαση των μανιταριών GSG-Mototechnik τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας!\n\n> Διαθέτουν μεγάλη επιφάνεια επαφής/τριβής (διάμετρος 60mm), στρογγυλεμένες ακμές και κατάλληλο απορροφητικό υλικό και τοποθετούνται στο πλαίσιο με ειδικές αλουμινένιες βάσεις. Εφοδιάζονται με ένα εξωτερικό πρόσθετο \"pad\" που από μόνο του μπορεί να απορροφήσει 130kg δύναμης! \n\n- Αυτό το σετ ΔΕΝ απαιτεί καμία τροποποίηση στη μοτοσυκλέτα για την εγκατάσταση του! \n- Διαθέσιμα ανταλλακτικά pads, μανιτάρια και βάσεις, για να μην κάνετε περιττά έξοδα σε περίπτωση ζημιάς ενός μόνο κομματιού!\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας",
			"image": [
				"//static2.car.gr/10388717_3_z.jpg",
				"//static2.car.gr/10388717_2_z.jpg",
				"//static1.car.gr/10388717_7_z.jpg",
				"//static3.car.gr/10388717_8_z.jpg",
				"//static1.car.gr/10388717_4_z.jpg",
				"//static3.car.gr/10388717_9_z.jpg",
				"//static2.car.gr/10388717_5_z.jpg",
				"//static3.car.gr/10388717_6_z.jpg",
				"//static2.car.gr/10388717_b_z.jpg",
				"//static3.car.gr/10388717_a_z.jpg"
			]
		},
		{
			"car_id": "8306514",
			"name": "Τακάκι Ferodo 2079ST",
			"condition": "Καινούριο",
			"category": "Τακάκια Moto",
			"manufacturer": "",
			"model": "",
			"fits": [],
			"aftermarket": "",
			"car_url": "www.car.gr/d8306514",
			"description": "Καινούργιο στο κουτί του κατάλληλο για τα εξής μοντέλα:\n\nHONDA CB 400 SUPER FOUR (SF) 1999 2003 \n\nHONDA CBR 600 2007 \n\nHONDA CBR 600 F1 / F2 / FS1 / FS2 Sport 2001 2002 \n\nHONDA CBR 600 F4 / F4i Sport 1999 2004\n\nHONDA CBR 600 FX / FY 1999 2000\n\nHONDA CBR 600 RR 2003 2004\n\nHONDA CBR 900 RR-FIREBLADE (SC33) 1998 1999\n\nHONDA CBR 900 RR-FIREBLADE (SC44&50) 2000 2003\n\nHONDA CBR 929 RR-FIREBLADE  2000 2001\n\nHONDA VTR 1000 SP-1 (SC45) 2000 2001\n\nHONDA VTR 1000 SP-2 (SC45) 2002\n\nHONDA CB 1100 EX 2015\n\nHONDA CB 1300 2001\n\nKAWASAKI ZX 6R NINJA 636 2013",
			"image": ["//static1.car.gr/8306514_1_z.jpg"]
		},
		{
			"car_id": "10232025",
			"name": "Προστατευτικά Μανιτάρια Πλαισίου Honda CBR 600 RR PC40 2007-2008 GSG-Mototechnik H27",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "5544450-H27",
			"fits": [" Honda CBR 600RR 2007 - 2008 "],
			"aftermarket": "5544450-H27",
			"car_url": "www.car.gr/d10232025",
			"description": "Μανιτάρια πλαισίου για Honda CBR 600 RR PC40 2007-2008 της Γερμανικής GSG-Mototechnik\n\nΚορυφαία προστατευτικά, κατασκευάζονται στη Γερμανία από την GSG-Mototechnik, με εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών αξεσουάρ μοτοσυκλετών. Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τον κινητήρα και το ψυγείο, διατηρώντας τα μακριά από το έδαφος σε περίπτωση σύγκρουσης ή πτώσης.\n\n- Μανιτάρια από ειδικό απορροφητικό πλαστικό, που δεν μεταφέρει την δύναμη της κρούσης στο πλαίσιο, αλλά την απορροφάει, προστατεύοντας τα σημεία έδρασης. Ειδικό ένθετο pad που από μόνο του μπορεί να απορροφήσει 130kgs δύναμης. Αλουμινένιες βάσει πρόσδεσης σε φυσικό αλουμινένιο χρώμα ή σε μαύρο χρώμα (επιβάρυνση ~13€), εξασφαλίζουν το σφύξιμο στο πλαίσιο. \n\n- Αυτό το σετ δεν απαιτεί τροποποιήσεις για την εγκατάσταση του! Παρέχονται αναλυτικές οδηγίες εγκατάστασης. \n\n- Διαθέσιμα ανταλλακτικά για όλα τα προϊόντα της GSG, ώστε να αντικαθιστάτε μόνο τα φθαρμένα κομμάτια, γλυτώνοντας τα περιττά έξοδα σε περίπτωση ζημιάς. \n\nΔιαθέσιμα κατόπιν παραγγελίας απο την εταιρίας μας (παράδοση ~10 εργάσιμες)\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας.",
			"image": [
				"//static2.car.gr/10232025_0_z.jpg",
				"//static2.car.gr/10232025_1_z.jpg"
			]
		},
		{
			"car_id": "10264155",
			"name": "Mανιτάρια Τροχών BMW S 1000 RR (2010-2018) GSG-Mototechnik Εμπρός και Πίσω, Τιμή ανα ζευγάρι",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "29-33-285/30-45-397",
			"fits": [" Bmw S1000RR 2010 - 2018 "],
			"aftermarket": "29-33-285/30-45-397",
			"car_url": "www.car.gr/d10264155",
			"description": "Προστατευτικά Μανιτάρια για τον εμπρός και τον πίσω τροχό του BMW S 1000 RR (2019-), από τη Γερμανική εταιρία GSG-Mototechnik!\n\nΕύκολα στην εγκατάσταση, προστατεύουν τις μπότες των καλαμιών, το φτερό, τα δισκόφρενα, τις δαγκάνες, το ψαλίδι και τη γραναζιέρα από το να έρθουν σε επαφή με το οδόστρωμα σε περίπτωση πτώσης!\n\n>  Όμορφος, σπορ σχεδιασμός!\n> Ανθεκτικά στις καιρικές συνθήκες και την ηλιακή ακτινοβολία!\n> Η τιμή είναι ανά ζευγάρι προστατευτικών μανιταριών (κάθε τροχός απαιτεί από ένα ζευγάρι μανιτάρια)!\n> Διαθέσιμα και σε έκδοση με χρωματιστές τάπες αλουμινίου σε χρώμα μαύρο, ασημί, κόκκινο, μπλε, χρυσό, πορτοκαλί 53,70€/ζευγάρι\n\n** Επιπλέον διαθέσιμα για το superbike της BMW **\n- Προστατευτικό Κινητήρα Αριστερά, μαύρο 130,25€\n- Προστατευτικό Κινητήρα Δεξιά, μαύρο με κόκκινες ή μπλε λεπτομέρειες 86,50€\n- Μανιτάρια Άρθρωσης Ψαλιδιού (για προστασία κινητήρα και πλαισίου), μαύρα 71,90€\n- Προστατευτικά Μανιτάρια Πλαισίου, μαύρα ή λευκά, 96,90€\n- Μανιτάρια Άξονα Εμπρός Τροχού με χρωματιστές τάπες αλουμινίου σε μαύρο, ασημί, κόκκινο, χρυσό, πορτοκαλί, μπλε, 57,30€\n- Μανιτάρια Άξονα Πίσω Τροχού με χρωματιστές τάπες αλουμινίου σε μαύρο, ασημί, κόκκινο, χρυσό, πορτοκαλί, μπλε, 57,30€\n- Βάσεις Σταντ Ψαλιδιού αγωνιστικού τύπου (paddock stand), αλουμίνιο, μαύρο, ασημί, μπλε, κόκκινο, χρυσό, 17,70€\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και street μοτοσυκλέτες, η Γερμανική GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου! Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο και στα σημεία που δένουν τα προστατευτικά! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση. Σε αντίθεση με τα μανιτάρια από αλουμίνιο, το πλαστικό είναι το κατάλληλο υλικό για απορρόφηση της κρούσης και επιβράδυνση της μοτοσυκλέτας όταν σέρνεται. Συνεπώς η σχεδίαση των μανιταριών GSG τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας. Η χαλύβδινη βάση τους εγγυάται την ασφαλή σύσφιξη στους τροχούς της μοτοσυκλέτας!\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας.",
			"image": [
				"//static3.car.gr/10264155_5_z.jpg",
				"//static2.car.gr/10264155_4_z.jpg",
				"//static1.car.gr/10264155_a_z.jpg",
				"//static2.car.gr/10264155_9_z.jpg",
				"//static3.car.gr/10264155_e_z.jpg",
				"//static2.car.gr/10264155_g_z.jpg",
				"//static2.car.gr/10264155_f_z.jpg",
				"//static3.car.gr/10264155_h_z.jpg",
				"//static3.car.gr/10264155_j_z.jpg",
				"//static1.car.gr/10264155_i_z.jpg",
				"//static1.car.gr/10264155_2_z.jpg",
				"//static2.car.gr/10264155_3_z.jpg",
				"//static1.car.gr/10264155_o_z.jpg",
				"//static1.car.gr/10264155_d_z.jpg",
				"//static2.car.gr/10264155_c_z.jpg",
				"//static1.car.gr/10264155_7_z.jpg",
				"//static2.car.gr/10264155_8_z.jpg",
				"//static2.car.gr/10264155_m_z.jpg",
				"//static3.car.gr/10264155_b_z.jpg",
				"//static1.car.gr/10264155_l_z.jpg",
				"//static1.car.gr/10264155_k_z.jpg",
				"//static2.car.gr/10264155_6_z.jpg",
				"//static3.car.gr/10264155_n_z.jpg"
			]
		},
		{
			"car_id": "24363207",
			"name": "Αλυσίδες RK ZXW Black Scale 520 525 530",
			"condition": "Καινούριο",
			"category": "Αλυσίδες",
			"manufacturer": "RK Chains",
			"model": "ZXW Black Scale",
			"fits": [],
			"aftermarket": "ZXW",
			"car_url": "www.car.gr/d24363207",
			"description": "Η RK είναι από τους κορυφαίους κατασκευαστών αλυσίδων παγκοσμίος. Είναι χαρακτηρηστικό πως οι περισσότεροι κατασκευαστές όπως η Honda, Suzuki, Ducati, Yamaha & Triumph εξοπλίζουν εργοστασιακά τις μοτοσυκλέτες τους με τις αλυσίδες της RK.\nΙδρύθηκε στις 24/11/1951 και έκτοτε διατηρεί μια ανοδική πορεία εξέλιξης και τεχνογνωσίας, κερδίζοντας καθημερινά την εμπιστοσύνη των αναβατών μέσα από την αξιοπιστία και την ασφάλεια που τους παρέχει.\nΗ εξέλιξη όπως πάντα έρχεται απο τους αγώνες και η RK δε θα μπορούσε να κάνει διαφορετικά. Είναι τεχνικός συνεργάτης του HRC στα GP500 και μετέπειτα στα MotoGP απο το 1982 έως και σήμερα! Της Suzuki στα GP500 και μετέπειτα στα MotoGP απο το 1992\n\nΗ σειρά ZXW είναι η κορυφαία και ισχυρότερη για την RK και προτείνεται σε μοτοσυκλέτες υψηλής απόδοσης, προσφέροντας αξιοπιστία και μεγάλη διάρκεια ζωής.\nMade in Japan.\n\nΗ ομάδα μας τη χρησιμοποιεί σε όλες τις αγωνιστικές μας μοτοσυκλέτες τα τελευταία τέσσερα χρόνια.\nΔιαθέσιμες σε  520,525 καθώς και 530 καθώς και σε μεγάλη γκάμα μήπκους, τόσο σε χρυσό χρώμα αλλά και στο πολύ ξεχωριστό Black Scale.\n\nΗ τιμή είναι ενδεικτική. \n\nΕνημερωθείτε τηλεφωνικά ή μέσο email (info@zen1one.com) για την κατάλληλη αλυσίδα για τη μοτοσυκλέτα σας.",
			"image": [
				"//static2.car.gr/24363207_0_z.jpg",
				"//static1.car.gr/24363207_1_z.jpg",
				"//static2.car.gr/24363207_2_z.jpg",
				"//static3.car.gr/24363207_3_z.jpg",
				"//static2.car.gr/24363207_4_z.jpg",
				"//static2.car.gr/24363207_5_z.jpg",
				"//static2.car.gr/24363207_6_z.jpg",
				"//static1.car.gr/24363207_7_z.jpg"
			]
		},
		{
			"car_id": "26961347",
			"name": "Βάσεις για αγωνιστικό stand Yamaha YZF-R1 / R1M 2020 GSG-Mototechnik HSK/S6 6mm",
			"condition": "Καινούριο",
			"category": "Ανυψωτικό stand",
			"manufacturer": "GSG-Mototechnik",
			"model": "HSK/S6",
			"fits": [" Yamaha YZF-R1 2020 ", " Yamaha YZF-R1M 2020 "],
			"aftermarket": "HSK/S6",
			"car_url": "www.car.gr/d26961347",
			"description": "Βάσεις για αγωνστικό paddock stand για Yamaha YZF-R1/R1M 2020- της GSG-Mototechnik!\n\nΓερμανική κατασκευή από αλουμίνιο υψηλής ποιότητας, διαθέσιμες σε ποικιλία χρωματισμών όπως μπλέ, κόκκινο χρυσό, μαύρο και άβαφο αλουμίνιο! \n\nΓια μοτοσυκλέτες Yamaha αλλά και όλες τις μοτοσυκλέτες με αναμονή για paddock stand με βίδα M6. \n\nΓια περισσότερες πληροφορίες, στα τηλέφωνα της εταιρίας.",
			"image": [
				"//static1.car.gr/26961347_1_z.jpg",
				"//static1.car.gr/26961347_0_z.jpg",
				"//static2.car.gr/26961347_2_z.jpg",
				"//static2.car.gr/26961347_3_z.jpg"
			]
		},
		{
			"car_id": "23507943",
			"name": "Δεξι Fairing Yamaha R1 2007",
			"condition": "Μεταχειρισμένο",
			"category": "Fairing-Κουστούμι",
			"manufacturer": "",
			"model": "",
			"fits": [],
			"aftermarket": "",
			"car_url": "www.car.gr/d23507943",
			"description": "Σε πολυ καλη κατασταση!",
			"image": []
		},
		{
			"car_id": "10467848",
			"name": "Προστατευτικά Μανιτάρια Πλαισίου Triumph Bonneville T100/T120, StreetTwin 900 (2016-), Thruxton 1200 (2016-) GSG-Mototechnik T30-DS",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "4060280-T30-DS-SH",
			"fits": [
				" Triumph Street Twin 2016 ",
				" Triumph Thruxton 2016 ",
				" Triumph Bonneville T120 2016 ",
				" Triumph Bonneville T100 2017 "
			],
			"aftermarket": "4060280-T30-DS-SH",
			"car_url": "www.car.gr/d10467848",
			"description": "Προστατευτικά \"Μανιτάρια\" Πλαισίου για τα δημοφιλή ρετρό δικύλινδρα της Triumph από την Γερμανική GSG-Mototechnik!\nΕφαρμόζουν σε: \n- Triumph Bonneville T100 (2017-)\n- Triumph Bonneville T120 (2016-)\n- Triumph Street Cup 900 (2017-)\n- Triumph Street Twin 900 (2016-)\n- Triumph Thruxton 1200 / R (2016-)\n\n- Πλαστικό υλικό τριβής και μεταλλική βάση πρόσδεσης στο πλαίσιο!\n- Ειδικό απορροφητικό ένθετο (ικανό να απορροφήσει 130kg)!\n- Μανιτάρια σε Μαύρο ή Άσπρο Χρώμα, βάση σε Μαύρο Χρώμα!\n\n** Επιπλέον διαθέσιμα για τα μοντέλα της Triumph **\n- Μανιτάρια Άξονα Εμπρός Τροχού, μαύρο 43,80€\n- Μανιτάρια Άξονα Πίσω Τροχού, μαύρο 43,80€\n\nΤα κορυφαία Γερμανικά προστατευτικά μανιτάρια είναι διαθέσιμα από την εταιρία μας! Προσφέρουν ουσιαστική προστασία στο πλαίσιο της μοτοσυκλέτας, τα πλαστικά, τον κινητήρα και το ψυγείο, διατηρώντας τα ανυψωμένα και μακριά από το έδαφος σε περίπτωση σύγκρουσης ή πτώσης.\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και street μοτοσυκλέτες, η GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου. Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο της! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση για την ασφαλή σύσφιξη της βίδας και αλουμινένια βάση πρόσδεσης στο πλαίσιο. Το πλαστικό είναι το κατάλληλο υλικό κατασκευής μανιταριού, γιατί επιτρέπει στο μανιταρι να απορροφάει την κρούση και να επιβραδύνει τη μοτοσυκλέτα όταν σέρνεται. Αντίθετα, μανιτάρια από αλουμίνιο, δεν απορροφούν την κρούση αλλά μεταφέρουν τη δύναμη στο πλαίσιο. Συνεπώς η σχεδίαση των μανιταριών GSG-Mototechnik τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας!\n\n> Διαθέτουν μεγάλη επιφάνεια επαφής/τριβής (διάμετρος 60mm), στρογγυλεμένες ακμές και κατάλληλο απορροφητικό υλικό και τοποθετούνται στο πλαίσιο με ειδικές αλουμινένιες βάσεις. Εφοδιάζονται με ένα εξωτερικό πρόσθετο \"pad\" που από μόνο του μπορεί να απορροφήσει 130kg δύναμης! \n\n- Αυτό το σετ ΔΕΝ απαιτεί καμία τροποποίηση στη μοτοσυκλέτα για την εγκατάσταση του! \n- Διαθέσιμα ανταλλακτικά pads, μανιτάρια και βάσεις, για να μην κάνετε περιττά έξοδα σε περίπτωση ζημιάς ενός μόνο κομματιού!\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας",
			"image": [
				"//static3.car.gr/10467848_0_z.jpg",
				"//static3.car.gr/10467848_1_z.jpg",
				"//static2.car.gr/10467848_2_z.jpg",
				"//static3.car.gr/10467848_3_z.jpg"
			]
		},
		{
			"car_id": "9613982",
			"name": "Φίλτρο MWR \"Performance\" για Kawasaki ZX 10R '11-'15, MC-040-11",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-040-11",
			"fits": [" Kawasaki ZX 10 R Ninja 2011 - 2015 "],
			"aftermarket": "MC-040-11",
			"car_url": "www.car.gr/d9613982",
			"description": "Απο τη πρώτη μέρα που η MWR ξεκίνησε να κατασκευάσει φίλτρα αέρα πρίν είκοσι χρόνια, δύο ήταν οι κύριοι στόχοι της: H βελτίωση της απόδοσης σε όλο το φάσμα των στροφών και η μέγιστη προστασία του κινητήρα. \nΜέσα σ’αυτά τα χρόνια η εταιρία συνεργάστηκε με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίσει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλρα αέρος.\n\nΗ MWR προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη παράγει τρείς διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες το καθ’ένα απ’αυτά. \nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Τη προστασία του κινητήρα την αναλαμβάνει το ειδικής βιοδιασπόμενης κατασκευής λάδι, πυρίμαχο και αυτό, ενώ παράλληλα είναι και φιλικό προς το περιβάλλον.\n\nΤα φίλτρα :\n\n1. MWR φίλτρο “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα εύκολη τοποθέτηση και κορυφαία εφαρμογή. \nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR.\n\n2. MWR φίλτρο “High Efficient” (ή φίλτρο “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες χρήσης δρόμου και πίστας. \nΣχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα στο κάθε κύλινδρο πετυχαίνοντας με την ανάλογη χαρτογράφιση σημαντική αύξησης απόδοσης και ροπής.\nΑυτού του τύπου τη τεχνολογία ήδη τη χρησιμοποιούν στη πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών του Motogp, moto2, wsbk & wss ανεξάρτητα απο το κατασκευαστή που προβάλουν.\nΣυστήνεται επαναχαρτογράφιση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR\n\n3. MWR φίλτρο “Racing”\nΣχεδιασμένο με δεδομένα προερχόμενα απο τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR. \nΠροσφέρουν την απόλυτη απόδοση διατηρώντας τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απλά απαιτούν πιο συχνή συντήρηση. Όπως και στη περίπτωση των φίλτρων “HE” απ’ όπου και βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερή ποσότητα αέρα σε κάθε έναν απο του κυλίνδρους του κινητήρα προσφέροντας κορυφαία νούμερα απόδοσης.\n\n4. MWR φίλτρο WSBK. Το απότυτα αγωνιστικό φίλτρο αέρα της εταιρείας!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, και αυτός είναι ο λόγος που δεν κατασκευάζονται για όλους τους τύπους μοτοσυκλετών. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου από 50-100% ανάλογα με το μοντέλο της μοτοσυκλέτας. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά. \nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.",
			"image": ["//static1.car.gr/9613982_0_z.jpg"]
		},
		{
			"car_id": "23590313",
			"name": "Μανέτα φρένου Honda CBR 1000 2008-2012",
			"condition": "Μεταχειρισμένο",
			"category": "Μανέτες",
			"manufacturer": "",
			"model": "",
			"fits": [],
			"aftermarket": "",
			"car_url": "www.car.gr/d23590313",
			"description": "Μανέτα φρένου Honda CBR 1000 2008-2012 σε πολύ καλή κατάσταση\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα",
			"image": [
				"//static2.car.gr/23590313_0_z.jpg",
				"//static2.car.gr/23590313_1_z.jpg"
			]
		},
		{
			"car_id": "8324197",
			"name": "Τακάκι Ferodo 494P",
			"condition": "Καινούριο",
			"category": "Τακάκια Moto",
			"manufacturer": "",
			"model": "",
			"fits": [],
			"aftermarket": "",
			"car_url": "www.car.gr/d8324197",
			"description": "Καινούργιο στο κουτί του κατάλληλο για τα εξής μοντέλα:\n\nKAWASAKI B KX 60 B9 1993 2004\n\nKAWASAKI KX 125 E2 - D1 - E2 1987 1988\n\nKAWASAKI KX 250 E1 - F1 1987 1988\n\nKAWASAKI KX 500 C1 1987 1988\n\nKAWASAKI KLR 650 1987 1994",
			"image": ["//static3.car.gr/8324197_0_z.jpg"]
		},
		{
			"car_id": "10401081",
			"name": "Mανιτάρια άξονα μπροστά τροχού Hypermotard 821 /939/ SP",
			"condition": "Καινούριο",
			"category": "Ολόκληρη Μοτοσυκλέτα",
			"manufacturer": "gsg mototechnik",
			"model": "",
			"fits": [" Ducati Hypermotard 821 2013 "],
			"aftermarket": "33-37",
			"car_url": "www.car.gr/d10401081",
			"description": "Μανιτάρια άξονα μπροστινού τροχού κατασκευασμένα για τα Ducati Hypermotard 821 & 939 απο το 2013 και μετά.\n\nΕύκολα στην εγκατάσταση, προστατεύουν τις μπότες των καλαμιών και τα φρένα απο το να μην έρθουν σε επαφή με το οδόστρομα στην περίπτωση πτώσης. Υψηλής ποιότητας κατασκευές απο το Γερμανικό εργοστάσιο.\n\nΕτοιμοπαράδοτα απο την εταιρεία μας.\nΔείτε επίσης τα μανιτάρια σκελετού απο τον ίδιο κατασκευαστή με κωδικό: D-21 όπως επίσης και τα προστατευτικά μανιτάρια για τον πίσω άξονα τροχού με κωδικό: 50-40-49\nΌλα ετοιμοπαράδοτα.\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας.",
			"image": ["//static2.car.gr/10401081_0_z.jpg"]
		},
		{
			"car_id": "10430445",
			"name": "Mανιτάρια Άξονα Πίσω Τροχου KTM 950/990 Adventure (2003- ) GSG-Mototechnik",
			"condition": "Καινούριο",
			"category": "Μανιτάρια",
			"manufacturer": "GSG-Mototechnik",
			"model": "38-30-335",
			"fits": [" KTM 950 Adventure 2003 ", " KTM 990 Adventure 2003 "],
			"aftermarket": "38-30-335",
			"car_url": "www.car.gr/d10430445",
			"description": "Προστατευτικά Μανιτάρια Άξονα Πίσω Τροχού GSG-Mototechnik για ΚΤΜ 950/990 Α ADVENTURE (2003-)! \n\nΕύκολα στην εγκατάσταση, προστατεύουν το ψαλίδι, το δισκόφρενο, την δαγκάνα και τη γραναζιέρα από το να έρθουν σε επαφή με το οδόστρωμα σε περίπτωση πτώσης!\n\n>  Όμορφος, σπορ σχεδιασμός\n> Ανθεκτικά στις καιρικές συνθήκες και την ηλιακή ακτινοβολία!\n\n** Επιπλέον διαθέσιμα για το μοντέλο της KTM **\n- Μανιτάρια Άξονα Εμπρός Τροχού, 43,70€\n\nΜε εμπειρία πάνω από 30 χρόνια στην κατασκευή προστατευτικών μοτοσυκλέτας για αγωνιστικές και street μοτοσυκλέτες, η Γερμανική GSG-Mototechnik έχει αναδειχθεί ως κορυφαία εταιρεία του χώρου! Τα προστατευτικά της GSG-Mototechnik έχουν ειδικό σχεδιασμό ώστε να απορροφούν μεγάλο μέρος της κρούσης κατά την πτώση της μοτοσυκλέτας για να αποφεύγεται η ζημιά στο πλαίσιο και στα σημεία που δένουν τα προστατευτικά! Είναι κατασκευασμένα από πλαστικό με ένθετη χαλύβδινη βάση. Σε αντίθεση με τα μανιτάρια από αλουμίνιο, το πλαστικό είναι το κατάλληλο υλικό για απορρόφηση της κρούσης και επιβράδυνση της μοτοσυκλέτας όταν σέρνεται. Συνεπώς η σχεδίαση των μανιταριών GSG τα καθιστά ιδιαίτερα αποτελεσματικά στην προστασία της μοτοσυκλέτας. Η χαλύβδινη βάση τους εγγυάται την ασφαλή σύσφιξη στους τροχούς της μοτοσυκλέτας!\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα της εταιρίας.",
			"image": [
				"//static2.car.gr/10430445_5_z.jpg",
				"//static2.car.gr/10430445_3_z.jpg",
				"//static2.car.gr/10430445_2_z.jpg",
				"//static2.car.gr/10430445_4_z.jpg"
			]
		},
		{
			"car_id": "9613223",
			"name": "Φίλτρο MWR \"Performance\" για Kawasaki ZXR 750 / ZX7R, MC-040-88",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-040-88",
			"fits": [
				" Kawasaki ΖΧΡ 750 1990 - 2003 ",
				" Kawasaki ZX-7R Ninja 1990 - 2003 "
			],
			"aftermarket": "MC-040-88",
			"car_url": "www.car.gr/d9613223",
			"description": "Απο τη πρώτη μέρα που η MWR ξεκίνησε να κατασκευάσει φίλτρα αέρα πρίν είκοσι χρόνια, δύο ήταν οι κύριοι στόχοι της: H βελτίωση της απόδοσης σε όλο το φάσμα των στροφών και η μέγιστη προστασία του κινητήρα. \nΜέσα σ’αυτά τα χρόνια η εταιρία συνεργάστηκε με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίσει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλρα αέρος.\n\nΗ MWR προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη παράγει τρείς διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες το καθ’ένα απ’αυτά. \nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Τη προστασία του κινητήρα την αναλαμβάνει το ειδικής βιοδιασπόμενης κατασκευής λάδι, πυρίμαχο και αυτό, ενώ παράλληλα είναι και φιλικό προς το περιβάλλον.\n\nΤα φίλτρα :\n\n1. MWR φίλτρο “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα εύκολη τοποθέτηση και κορυφαία εφαρμογή. \nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR.\n\n2. MWR φίλτρο “High Efficient” (ή φίλτρο “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες χρήσης δρόμου και πίστας. \nΣχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα στο κάθε κύλινδρο πετυχαίνοντας με την ανάλογη χαρτογράφιση σημαντική αύξησης απόδοσης και ροπής.\nΑυτού του τύπου τη τεχνολογία ήδη τη χρησιμοποιούν στη πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών του Motogp, moto2, wsbk & wss ανεξάρτητα απο το κατασκευαστή που προβάλουν.\nΣυστήνεται επαναχαρτογράφιση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR\n\n3. MWR φίλτρο “Racing”\nΣχεδιασμένο με δεδομένα προερχόμενα απο τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR. \nΠροσφέρουν την απόλυτη απόδοση διατηρώντας τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απλά απαιτούν πιο συχνή συντήρηση. Όπως και στη περίπτωση των φίλτρων “HE” απ’ όπου και βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερή ποσότητα αέρα σε κάθε έναν απο του κυλίνδρους του κινητήρα προσφέροντας κορυφαία νούμερα απόδοσης.\n\n4. MWR φίλτρο WSBK. Το απότυτα αγωνιστικό φίλτρο αέρα της εταιρείας!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, και αυτός είναι ο λόγος που δεν κατασκευάζονται για όλους τους τύπους μοτοσυκλετών. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου από 50-100% ανάλογα με το μοντέλο της μοτοσυκλέτας. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά. \nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.",
			"image": ["//static2.car.gr/9613223_0_z.jpg"]
		},
		{
			"car_id": "23590368",
			"name": "Διάφορα πλαστικά για CBR 1000 2008-2012",
			"condition": "Μεταχειρισμένο",
			"category": "Fairing-Κουστούμι",
			"manufacturer": "",
			"model": "",
			"fits": [" Honda CBR 1000 2008 - 2012 "],
			"aftermarket": "",
			"car_url": "www.car.gr/d23590368",
			"description": "Διάφορα πλαστικά για CBR 1000 σε πολύ καλή κατάσταση\n\nΓια περισσότερες πληροφορίες στα τηλέφωνα",
			"image": [
				"//static3.car.gr/23590368_0_z.jpg",
				"//static3.car.gr/23590368_1_z.jpg",
				"//static3.car.gr/23590368_2_z.jpg",
				"//static3.car.gr/23590368_3_z.jpg"
			]
		},
		{
			"car_id": "3032382",
			"name": "Starlane Ionic NRG Quickshifter Aprilia RSV-4/Factory/R/Tuono - δυναμική ρύθμιση χρόνου με RPM, αισθητήρας \"ροδέλα\" 6mm, ειδική καλωδίωση",
			"condition": "Καινούριο",
			"category": "Μεταγωγείς-Quickshifter",
			"manufacturer": "Starlane",
			"model": "IONIC NRG-RSV4",
			"fits": [
				" Aprilia Tuono ",
				" Aprilia RSV 4 Factory ",
				" Aprilia RSV 4R ",
				" Aprilia RSV4 "
			],
			"aftermarket": "IONRGRSV4",
			"car_url": "www.car.gr/d3032382",
			"description": "Κορυφαίο σύστημα Quickshifter με καλωδίωση για τα Aprilia V4 όπως RSV-4/Factory/R/APRC & Tuono V4!\n\nStarlane Ionic NRG κιτ Quickshifter με κιτ καλωδίωσης Aprilia!\n\n> Συνδέεται απευθείας στην πλεξούδα της Aprilia RSV-4 με κατάλληλες φύσες, χωρίς την παραμικρή τροποποίηση της καλωδίωσης!\n> Με ξεχωριστό, εξειδικευμένο εγκέφαλο, που συνεργάζεται αλλά δεν παρεμβαίνει στις λειτουργίες του εργοστασιακού εγκεφάλου της μοτοσυκλέτας, ώστε να αποφεύγονται πιθανές βλάβες ή προβλήματα του συστήματος αυτοδιάγνωσης! \n\n- Επαναστατικό σύστημα που καθορίζει δυναμικά το χρόνο κοψίματος ανάλογα με τις στροφές του κινητήρα!\n- Επιτρέπει τις ομαλές αλλαγές σε χαμηλές ταχύτητες περιστροφής RPM και ταχύτατες αλλαγές σε υψηλές RPM με ανοιχτό το γκάζι, χωρίς συμπλέκτη! \n- Ελαχιστοποιεί το χρόνο αλλαγών ταχυτήτων. Επίσης, ο μειωμένος χρόνος αδράνειας κατά τις αλλαγές δεν επηρεάζει τη λειτουργία των αναρτήσεων της μοτοσυκλέτας στην κρίσιμη φάση της επιτάχυνσης! \n\n- Επαναστατικός αισθητήρας ανίχνευσης αλλαγών Starlane NRG, που σε συνδυασμό με τον εξελιγμένο αλγόριθμο ελέγχου της Starlane, αντιλαμβάνεται την ενέργεια με την οποία ο αναβάτης αλλάζει ταχύτητα, επεμβαίνοντας και αλλάζοντας τον χρόνο κοψίματος, ώστε να πετυχαίνει πάντα ομαλές αλλαγές, ανεξαρτήτως στροφών κινητήρα!\n- Ο αισθητήρας NRG καλύπτεται από 2 διεθνείς πατέντες και είναι το αποτέλεσμα πάνω από 13 ετών έρευνας & ανάπτυξης της Starlane στους αγώνες μοτοσυκλετών! \n- Ο μεταγωγέας NRG λειτουργεί και στις δυο κατευθύνσεις (για χρήση με κανονικό ή με αγωνιστικό \"ανάποδο\" κιβώτιο)\n- Το μέγεθος του NRG είναι αυτό μιας ροδέλας με οπή 6mm. Δεν διαθέτει κινούμενα μέρη με συνέπεια να μην χαλάει ποτέ, και να μην επηρεάζεται με λάθος είσοδος από κακοτράχαλο έδαφος ή από ακούσιο πάτημα του αναβάτη στο λεβιέ ταχυτήτων!\n\n- Μονάδα ελέγχου πολύ μικρών διαστάσεων, εγκαθίσταται πανεύκολα στη μοτοσυκλέτα χωρίς να τρώει πολύτιμο χώρο\n\n- Εγκεκριμένο σύστημα από την IRTA για χρήση στο παγκόσμιο πρωτάθλημα MOTO 2 του MotoGP!\n- Ρυθμιζόμενο όριο κατώτατων στροφών για την ενεργοποίηση του quickshifter (για παράδειγμα, να μη λειτουργεί κάτω από τις 3000rpm)\n\nΠολύ εύκολη εγκατάσταση! \nΑποστολή σε όλη την Ελλάδα με αντικαταβολή!\n\nΓια περισσότερες πληροφορίες είμαστε στη διάθεση σας στα παρακάτω τηλέφωνα & email!",
			"image": [
				"//static3.car.gr/3032382_5_z.jpg",
				"//static2.car.gr/3032382_3_z.jpg",
				"//static3.car.gr/3032382_2_z.jpg",
				"//static1.car.gr/3032382_0_z.jpg",
				"//static1.car.gr/3032382_1_z.jpg",
				"//static1.car.gr/3032382_4_z.jpg"
			]
		}
	]
}
