{
	"car": [
		{
			"car_id": "9612717",
			"name": "Φίλτρο MWR \"RACING\" για Ducati 899/959/1199/1299 Panigale Complete kit(Racing Airfilter&holder) for race use only, MC-022-12-R",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR",
			"model": "MC-022-12-R",
			"fits": [" Ducati PANIGALE "],
			"aftermarket": "MC-022-12-R",
			"car_url": "www.car.gr/d9612717",
			"description": "Απο τη πρώτη μέρα που η MWR ξεκίνησε να κατασκευάσει φίλτρα αέρα πρίν είκοσι χρόνια, δύο ήταν οι κύριοι στόχοι της: H βελτίωση της απόδοσης σε όλο το φάσμα των στροφών και η μέγιστη προστασία του κινητήρα. \nΜέσα σ’αυτά τα χρόνια η εταιρία συνεργάστηκε με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίσει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλρα αέρος.\n\nΗ MWR προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη παράγει τρείς διαφορετικούς τύπους φίλτρων, με διαφορετικές ιδιότητες το καθ’ένα απ’αυτά. \nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό (FR Foam) που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. Τη προστασία του κινητήρα την αναλαμβάνει το ειδικής βιοδιασπόμενης κατασκευής λάδι, πυρίμαχο και αυτό, ενώ παράλληλα είναι και φιλικό προς το περιβάλλον.\n\nΤα φίλτρα :\n\n1. MWR φίλτρο “Performance”\nΠροσφέρει βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. Παράλληλα εύκολη τοποθέτηση και κορυφαία εφαρμογή. \nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR.\n\n2. MWR φίλτρο “High Efficient” (ή φίλτρο “HE” )\nΕπαναστατικής σχεδίασης φίλτρο αέρα, πρόκειται για το κορυφαίο μοντέλο της εταιρίας για μοτοσυκλέτες χρήσης δρόμου και πίστας. \nΣχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα στο κάθε κύλινδρο πετυχαίνοντας με την ανάλογη χαρτογράφιση σημαντική αύξησης απόδοσης και ροπής.\nΑυτού του τύπου τη τεχνολογία ήδη τη χρησιμοποιούν στη πλειοψηφία τους οι περισσότερες μοτοσυκλέτες των κατηγοριών του Motogp, moto2, wsbk & wss ανεξάρτητα απο το κατασκευαστή που προβάλουν.\nΣυστήνεται επαναχαρτογράφιση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR\n\n3. MWR φίλτρο “Racing”\nΣχεδιασμένο με δεδομένα προερχόμενα απο τηλεμετρικά στοιχεία αγωνιστικών ομάδων συνεργαζόμενων με την MWR. \nΠροσφέρουν την απόλυτη απόδοση διατηρώντας τα πολύ υψηλά επίπεδα προστασίας του κινητήρα, απλά απαιτούν πιο συχνή συντήρηση. Όπως και στη περίπτωση των φίλτρων “HE” απ’ όπου και βασίζονται και σε αντίθεση με τα φίλτρα όλων των ανταγωνιστών το μεγάλο τους πλεονέκτημα είναι η βέλτιστη και ισομερή ποσότητα αέρα σε κάθε έναν απο του κυλίνδρους του κινητήρα προσφέροντας κορυφαία νούμερα απόδοσης.\n\n4. MWR φίλτρο WSBK. Το απότυτα αγωνιστικό φίλτρο αέρα της εταιρείας!\nH MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, αποκλειστικά προσαρμοσμένο φίλτρο αέρα που αυξάνει εντυπωσιακά την επιφάνεια του φίλτρου. Το σχήμα του φίλτρου είναι ειδικά προσαρμοσμένο στο φιλτροκούτι, ώστε να καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα σε αυτό, και αυτός είναι ο λόγος που δεν κατασκευάζονται για όλους τους τύπους μοτοσυκλετών. Το φίλτρο WSBK αυξάνει την επιφάνεια του φίλτρου από 50-100% ανάλογα με το μοντέλο της μοτοσυκλέτας. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά. \nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.",
			"image": ["//static1.car.gr/9612717_0_z.jpg"]
		},
		{
			"car_id": "28089205",
			"name": "Φίλτρο Αέρος MWR \"WSBK Racing\" για Honda CBR 1000 RR-R Fireblade (2020-) MC-030-20/WSBK",
			"condition": "Καινούριο",
			"category": "Φίλτρα Αέρα",
			"manufacturer": "MWR2",
			"model": "MC-030-20/WSBK",
			"fits": [
				" Honda CBR 1000RR 2020 ",
				" Honda Fireblade 2020 ",
				" Honda CBR 1000RR-R 2020 "," Ducati PANIGALE "
			],
			"aftermarket": "MC-030-20/WSBK",
			"car_url": "www.car.gr/d28089205",
			"description": "Φίλτρο αέρα της Ολλανδικής MWR, ειδική σειρά \"WSBK\", για το νέο Honda CBR 1000 RR-R (2020-) ! \n\n** Το συγκεκριμένο φίλτρο αέρος της MWR εφαρμόζει στο νέο superbike της Honda, CBR 1000 RR-R Fireblade (2020-). Είναι εξελιγμένο απευθείας μέσα από τις πίστες του παγκοσμίου πρωταθλήματος ταχύτητας μοτοσυκλετών WSBK και προορίζεται για χρήση πίστας και αγώνων! Προσφέρει μεγάλα οφέλη στην απόδοση του κινητήρα μετά τον απαραίτητο επαναπρογραμματισμό του εγκεφάλου! Η ιδιαίτερη σχεδίασή του αυξάνει από 50% έως και 100% την επιφάνεια ροής του αέρα, παρέχοντας σημαντικά περισσότερη ποσότητα σε κάθε κύλινδρο! Προσφέρει μέγιστη προστασία στον κινητήρα αλλά απαιτεί συχνή συντήρηση! Πλένεται με το ειδικό κιτ της MWR και επαναχρησιμοποιείται! **\n\nΗ MWR κατασκευάζει φίλτρα αέρα πάνω από είκοσι χρόνια, έχοντας δύο κύριους στόχους: \n- Βελτίωση της απόδοσης σε όλο το φάσμα των στροφών!\n- Μέγιστη προστασία του κινητήρα!\n\nΜέσα σ’αυτά τα χρόνια η εταιρία συνεργάστηκε με οδηγούς, παγκόσμιους πρωταθλητές και εργοστασιακές ομάδες ώστε να κερδίσει εμπειρία στις πιο απαιτητικές συνθήκες και να προσφέρει τελικά τα ποιοτικότερα και πιο αποδοτικά φίλρα αέρος της αγοράς! Προκειμένου να προσφέρει το καλύτερο φίλτρο αέρα για κάθε χρήστη, παράγει τέσσερεις διαφορετικούς τύπους φίλτρων:\n\n1. MWR σειρά “Performance”\n- Βελτιωμένη ροή αέρα χωρίς κανένα συμβιβασμό στη προστασία του κινητήρα. \n- Εύκολη τοποθέτηση και κορυφαία εφαρμογή.\n- Iδανικά για την αντικατάσταση του εργοστασιακού φίλτρου. Επαναχρησιμοποιούμενα.\n- Δεν απαιτείται προγραμματισμός του εγκεφάλου. \nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR.\n\n2. MWR σειρά “High Efficient” (ή “HE” )\n- Επαναστατικής σχεδίασης φίλτρο αέρα, για μικτή χρήση δρόμου και πίστας, σχεδιασμένο ώστε να εξισορροπεί τη ροή του αέρα στον κάθε κύλινδρο.\n- Με την ανάλογη χαρτογράφηση, επίτευξη σημαντική αύξησης απόδοσης και ροπής! Επιτρέπει την \"ανα κύλινδρο\" λεπτομερή χαρτογράφηση. \nΤεχνολογία προερχόμενη από τις μοτοσυκλέτες των Motogp, Μoto2, WSBK & WSS\n- Συστήνεται επαναχαρτογράφηση της τροφοδοσίας της μοτοσικλέτας.\nΣυντήρηση του φίλτρου αέρα ανα χρόνο ή ανα 5000χλμ με τα κίτ συντήρησης της MWR\n\n3. MWR σειρά “Racing”\nΑγωνιστικό φίλτρο, σχεδιασμένο με δεδομένα προερχόμενα απο τηλεμετρίες αγωνιστικών ομάδων συνεργαζόμενων με την MWR. \n- Η κορυφαία σειρά σε απόδοση, διατηρεί παράλληλα τα πολύ υψηλά επίπεδα προστασίας του κινητήρα.\n- πιο συχνή συντήρηση σε σχέση με τις άλλες σειρές, αλλά ίδια επίπεδα προστασίας! \n- Το μεγάλο πλεονέκτημα είναι η βέλτιστη και ισομερής ποσότητα αέρα σε κάθε κύλινδρο του κινητήρα. \n- Χρειάζεται επαναπρογραμματισμό, με σημαντικά οφέλη σε απόδοση! \n\n4. MWR σειρά WSBK. \nΤο απόλυτα αγωνιστικό φίλτρο αέρα της εταιρείας!\n- H MWR σε συνεργασία με τις εταιρείες Kawasaki (KHI), BMW, MV Agusta και τις ομάδες του MotoGP, έχει αναπτύξει ένα νέο, προσαρμοσμένο στο φιλτροκούτι φίλτρο αέρα, που αυξάνει εντυπωσιακά την επιφάνεια παροχής αέρα του φίλτρου.\n- Καταλαμβάνει όσο το δυνατόν περισσότερο χώρο μέσα στο φιλτροκούτι, αυξάνοντας και ισομοιράζοντας την παροχή αέρα στους κυλίνδρους. \n- Αυξάνει την επιφάνεια του φίλτρου από 50-100% ανάλογα με το μοντέλο της μοτοσυκλέτας. Όλα τα φίλτρα WSBK είναι κατασκευασμένα και συναρμολογημένα στο χέρι, από δυο διαφορετικά αφρώδη υλικά. \nΕίναι απαραίτητη η επαναχαρτογράφηση της τροφοδοσίας της μοτοσυκλέτας.\n\nΌλοι οι τύποι φίλτρων βασίζονται στο ειδικής κατασκευής αφρώδες πυρίμαχο υλικό \"FR Foam\" που συνδυάζεται με αντίστοιχα κορυφαίας ποιότητας υλικά όπως το αλουμίνιο και το ανοξείδωτο ατσάλι. \nΤην προστασία του κινητήρα αναλαμβάνει το ειδικής βιοδιασπώμενης κατασκευής πυρίμαχο λάδι, φιλικό προς το περιβάλλον.",
			"image": [
				"//static2.car.gr/28089205_2_z.jpg",
				"//static2.car.gr/28089205_0_z.jpg",
				"//static3.car.gr/28089205_1_z.jpg"
			]
		}
	]
}
